<template>
<div>
    <div class="model-inform">
        <div class="title">保险条款</div>
        <!-- E享儿童 -->
        <div class="textarea" v-show="afferentClauseData=='eInsure'">
            <div v-show="showEinsureClause==false">
                <div class="textarea-item" 
                    v-for="(item,index) of textareaList" 
                    :key="index"
                    @click="showClauseItem(index)">
                    <span>{{item.title}}</span>
                    <span class="iconfont" v-html="item.icon">{{item.icon}}</span>
                </div>
            </div>
            <div class="textarea" v-show="showEinsureClause==true">
                <div v-show="selectedItem=='0'">
                    <div class="clause-title">
                        <p><b>易安财产保险股份有限公司</b></p>
                        <p><b>附加等待期特约保险条款</b></p>
                        <p>(易安财险)(备-疾病保险)【2017】(附) 018号</p>
                    </div>
                    <br>&nbsp;&nbsp;&nbsp;&nbsp;在投保易安财产保险股份有限公司健康类保险 (以下简称“主保险”)的基础上，投保人可以投保本附加保险。主保险合同效力终止，本附加保险合同效力亦同时终止；主保险合同无效,本附加保险合同亦无效。本附加保险合同未约定事项，以主保险合同为准；主保险合同与本附加保险合同相抵触之处，以本附加保险合同为准。凡涉及本附加保险合同的约定,均应采用书面形式。
                    <br>&nbsp;&nbsp;&nbsp;&nbsp;经投保人申请并经保险人同意，双方就主保险合同中使用的等待期进行特别约定并于保险单中载明。保险期间内，保险人仅就保险单载明的等待期之后发生的保险事故承担赔偿责任。
                </div>
                <div v-show="selectedItem=='1'">
                    <div class="clause-title">
                        <p><b>易安财产保险股份有限公司</b></p>
                        <p><b>个人意外伤害保险条款</b></p>
                        <p>(易安财险)(备-普通意外保险)【2016】(主) 053号</p>
                    </div>
                    <p class="title-item">总则</p>
                    第一条  本保险合同由保险条款、投保单、保险单、保险凭证以及批单等组成。凡涉及本保险合同的约定，均应采用书面形式。
                    <br>第二条  本保险合同的被保险人应为六十五周岁以下、身体健康、能正常工作或正常生活的自然人。保险人承保后被保险人配偶及子女也可按本保险的费率表规定投保本保险，成为本保险的被保险人。
                    <br>第三条  本保险合同的投保人应为具有完全民事行为能力的被保险人本人、对被保险人有保险利益的其他人。
                    <br>第四条  本保险合同的受益人包括：
                    <br>（一）身故保险金受益人
                    <br>订立本保险合同时，被保险人或投保人可指定一人或数人为身故保险金受益人。身故保险金受益人为数人时，应确定其受益顺序和受益份额；未确定受益份额的，各身故保险金受益人按照相等份额享有受益权。投保人指定受益人时须经被保险人同意。
                    <br>被保险人死亡后，有下列情形之一的，保险金作为被保险人的遗产，由保险人依照《中华人民共和国继承法》的规定履行给付保险金的义务：
                    <br>1．没有指定受益人，或者受益人指定不明无法确定的；
                    <br>2．受益人先于被保险人死亡，没有其他受益人的；
                    <br>3．受益人依法丧失受益权或者放弃受益权，没有其他受益人的。
                    <br>受益人与被保险人在同一事件中死亡，且不能确定死亡先后顺序的，推定受益人死亡在先。
                    <br>被保险人或投保人可以变更身故保险金受益人，但需书面通知保险人，由保险人在本保险合同上批注。对因身故保险金受益人变更发生的法律纠纷，保险人不承担任何责任。
                    <br>投保人指定或变更身故保险金受益人的，应经被保险人书面同意。被保险人为无民事行为能力人或限制民事行为能力人的，应由其监护人指定或变更身故保险金受益人。
                    <br>（二）伤残保险金受益人
                    <br>除另有约定外，本保险合同的伤残保险金的受益人为被保险人本人。
                    <p class="title-item">保险责任</p>
                    第五条 在保险期间内，被保险人因遭受意外伤害事故导致身故、伤残的，保险人依照下列约定给付保险金。
                    <br>（一）身故保险责任
                    <br>在保险期间内，被保险人遭受意外伤害事故，并自事故发生之日起180日内因该事故身故的，保险人按意外伤害保险金额给付身故保险金，对该被保险人的保险责任终止。
                    <br>被保险人因遭受意外伤害事故且自该事故发生日起下落不明，后经人民法院宣告死亡的，保险人按意外伤害保险金额给付身故保险金。但若被保险人被宣告死亡后生还的，保险金受领人应于知道或应当知道被保险人生还后30日内退还保险人给付的身故保险金。
                    <br>被保险人身故前保险人已给付第（二）款约定的伤残保险金的，身故保险金应扣除已给付的保险金。
                    <br>（二）伤残保险责任
                    <br>在保险期间内，被保险人遭受意外伤害事故，并自该事故发生之日起180日内因该事故造成本保险合同所附《人身保险伤残评定标准与代码》（JR/T 0083—2013）（简称《伤残评定标准》）所列伤残之一的，保险人按该表所列给付比例乘以意外伤害保险金额给付伤残保险金。如第180日治疗仍未结束的，按当日的身体情况进行伤残鉴定，并据此给付伤残保险金。
                    <br>1．当同一保险事故造成两处或两处以上伤残时，应首先对各处伤残程度分别进行评定，如果几处伤残等级不同，以最重的伤残等级作为最终的评定结论；如果两处或两处以上伤残等级相同，伤残等级在原评定基础上最多晋升一级，最高晋升至第一级。同一部位和性质的伤残，不应采用《伤残评定标准》条文两条以上或者同一条文两次以上进行评定。
                    <br>2．被保险人如在本次意外伤害事故之前已有伤残，保险人按合并后的伤残程度在《伤残评定标准》中所对应的给付比例给付伤残保险金，但应扣除原有伤残程度在《伤残评定标准》所对应的伤残保险金。
                    <br>在保险期间内，前述第（一）、（二）款下的保险金累计给付金额以保险单载明的意外伤害保险金额为限。
                    <p class="title-item">责任免除</p>
                    第六条  因下列原因造成被保险人身故、伤残的，保险人不承担给付保险金责任：
                    <br>（一）投保人的故意行为；
                    <br>（二）被保险人自致伤害或自杀，但被保险人自杀时为无民事行为能力人的除外；
                    <br>（三）因被保险人挑衅或故意行为而导致的打斗、被袭击或被谋杀；
                    <br>（四）被保险人妊娠、流产、分娩、疾病、药物过敏、中暑、猝死；
                    <br>（五）被保险人接受整容手术及其他内、外科手术；
                    <br>（六）被保险人未遵医嘱，私自服用、涂用、注射药物；
                    <br>（七）核爆炸、核辐射或核污染；
                    <br>（八）恐怖袭击；
                    <br>（九）被保险人犯罪或拒捕；
                    <br>（十）被保险人从事高风险运动或参加职业或半职业体育运动。
                    <br>第七条  被保险人在下列期间遭受伤害导致身故、伤残的，保险人也不承担给付保险金责任：
                    <br>（一）战争、军事行动、暴动或武装叛乱期间；
                    <br>（二）被保险人醉酒或毒品、管制药物的影响期间；
                    <br>（三）被保险人酒后驾车、无有效驾驶证驾驶或驾驶无有效行驶证的机动车期间。
                    <br>发生上述第六、七条情形，被保险人身故的，保险人对该被保险人保险责任终止，并对投保人按日计算退还未满期净保费。
                    <br>第八条  保险金额是保险人承担给付保险金责任的最高限额。
                    <br>本保险合同的意外伤害保险金额由投保人、保险人双方约定，并在保险单中载明。
                    <br>投保人应该按照合同约定向保险人交纳保险费。
                    <p class="title-item">保险期间</p>
                    第九条  本保险合同保险期间由保险人和投保人协商确定，以保险单载明的起讫时间为准。
                    <p class="title-item">保险人义务</p>
                    第十条  本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。
                    <br>第十一条  保险人按照第二十条的约定，认为被保险人提供的有关索赔的证明和资料不完整的，应当及时一次性通知投保人、被保险人补充提供。
                    <br>第十二条  保险人收到被保险人的给付保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，保险人将在确定是否属于保险责任的基本材料收集齐全后，尽快做出核定。
                    <br>保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成给付保险金的协议后十日内，履行赔偿保险金义务。保险合同对给付保险金的期限有约定的，保险人应当按照约定履行给付保险金的义务。保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝给付保险金通知书，并说明理由。
                    <br>第十三条  保险人自收到给付保险金的请求和有关证明、资料之日起六十日内，对其给付的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付的数额后，应当支付相应的差额。
                    <p class="title-item">投保人、被保险人义务</p>
                    第十四条  除另有约定外，投保人应当在保险合同成立时交清保险费。 
                    <br>第十五条  若投保人是对被保险人有保险利益的其他人，订立保险合同时，投保人应提供被保险人同意投保的书面文件。
                    <br>第十六条  订立保险合同，保险人就被保险人的有关情况提出询问的，投保人应当如实告知。
                    <br>投保人故意或者因重大过失未履行前款规定的义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本保险合同。
                    <br>前款规定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。
                    <br>投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，并不退还保险费。
                    <br>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，但应当退还保险费。
                    <br>保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。
                    <br>第十七条  被保险人变更职业或工种时，投保人或被保险人应在10日内以书面形式通知保险人。
                    <br>被保险人所变更的职业或工种依照保险人职业分类在拒保范围内的，保险人在接到通知后有权解除本保险合同并按照接到通知之日退还原职业或工种所对应的未满期净保费。被保险人所变更的职业或工种依照保险人职业分类危险程度增加但仍可承保或在拒保范围内但保险人认定可以继续承保的，保险人自接到通知之日起，按其差额增收保险费。
                    <br>被保险人所变更的职业或工种依照保险人职业分类危险程度降低的，保险人自接到通知之日起，按其差额退还未满期净保费。
                    <br>被保险人所变更的职业或工种，依照保险人职业分类其危险性增加，且未依本条约定通知保险人而发生保险事故的，保险人按其原交保险费比新职业或工种所对应的保险费率计算并给付保险金。被保险人所变更的职业或工种依照保险人职业分类在拒保范围内，保险人不承担给付保险金的责任。
                    <br>第十八条  投保人住所或通讯地址变更时，应及时以书面形式通知保险人。投保人未通知的，保险人按本保险合同所载的最后住所或通讯地址发送的有关通知，均视为已发送给投保人。
                    <br>第十九条  投保人、被保险人或者保险金受益人知道保险事故发生后，应当在48小时内及时通知保险人。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。
                    <br>上述约定，不包括因不可抗力而导致的迟延。
                    <p class="title-item">保险金申请与给付</p>
                    第二十条  保险金申请人向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。保险金申请人未能提供有关材料，导致保险人无法核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。
                    <br>（一）身故保险金申请
                    <br>1．保险金给付申请书；
                    <br>2．保险单原件；
                    <br>3．保险金申请人的身份证明；
                    <br>4．公安部门或医疗机构出具的被保险人死亡证明书；若被保险人为宣告死亡，保险金申请人应提供人民法院出具的宣告死亡证明文件；若为境外出险，需提供事故发生地使领馆出具的的包含死亡原因的书面证明材料；
                    <br>5．被保险人的户籍注销证明；
                    <br>6．保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；
                    <br>7．若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。
                    <br>除提交上述材料外，保险金申请人申请身故保险金时，为确定事故原因，保险人有权要求由司法鉴定机构对事故原因进行鉴定，如进行尸体检验等。
                    <br>（二）伤残保险金申请
                    <br>1．保险金给付申请书；
                    <br>2．保险单原件；
                    <br>3．被保险人身份证明；
                    <br>4．二级以上（含二级）或保险人认可的医疗机构或司法鉴定机构出具的伤残鉴定诊断书；
                    <br>5．保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；
                    <br>6．若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。
                    <br>第二十一条  保险金申请人向保险人请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。
                    <p class="title-item">争议处理和法律适用</p>
                    第二十二条 因履行本保险合同发生的争议，由当事人协商解决，协商不成的，由当事人从下列两种合同争议解决方式中选择一种，并在本保险合同中载明： 
                    <br>（一）提交保险单载明的仲裁委员会仲裁； 
                    <br>（二）依法向人民法院起诉。
                    <br>第二十三条  与本保险合同有关的以及履行本保险合同产生的一切争议处理适用中华人民共和国法律（不包括港澳台地区法律）。
                    <p class="title-item">其他事项</p>
                    第二十四条  投保人和保险人可以协商变更合同内容。
                    <br>变更保险合同的，应当由保险人在保险单或者其他保险凭证上批注或附贴批单，或者投保人和保险人订立变更的书面协议。
                    <br>第二十五条  在本保险合同成立后，投保人可以书面形式通知保险人解除合同，但保险人已根据本保险合同约定给付保险金的除外。
                    <br>投保人解除本保险合同时，应提供下列证明文件和资料：
                    <br>（一）保险合同解除申请书；
                    <br>（二）保险单原件；
                    <br>（三）保险费交付凭证；
                    <br>（四）投保人身份证明。
                    <br>投保人要求解除本保险合同，自保险人接到保险合同解除申请书之时起，本保险合同的效力终止。保险人收到上述证明文件和资料之日起30日内退还保险单的未满期净保费。
                    <br>第二十六条  在本保险合同有效期内，被保险人配偶因离异等原因不再符合本条款“配偶”定义或子女不再符合本条款“子女”定义的，投保人或被保险人应以书面形式通知保险人，保险人对该被保险人所负保险责任自其资格丧失次日零时起终止，并扣除手续费后退还该被保险人的未满期净保费。
                    <p class="title-item">释义</p>
                    第二十七条 
                    <br>【周岁】以法定身份证明文件中记载的出生日期为基础计算的实足年龄。
                    <br>【保险人】指与投保人签订本保险合同的易安财产保险股份有限公司。
                    <br>【意外伤害】指以外来的、突发的、非本意的和非疾病的客观事件为直接且单独的原因致使身体受到的伤害。
                    <br>【肢】指人体的四肢，即左上肢、右上肢、左下肢和右下肢。
                    <br>【醉酒】指血液中的酒精含量大于或者等于80mg/100mL。
                    <br>【酒后驾车】指车辆驾驶人员在其血液中的酒精含量大于或者等于20mg/100mL时的驾驶行为。
                    <br>【无有效驾驶证】被保险人存在下列情形之一者：
                    <br>（1）无驾驶证或驾驶证有效期已届满；
                    <br>（2）驾驶的机动车与驾驶证载明的准驾车型不符；
                    <br>（3）实习期内驾驶公共汽车、营运客车或者载有爆炸物品、易燃易爆化学物品、剧毒或者放射性等危险物品的机动车，实习期内驾驶的机动车牵引挂车；
                    <br>（4）持未按规定审验的驾驶证，以及在暂扣、扣留、吊销、注销驾驶证期间驾驶机动车；
                    <br>（5）使用各种专用机械车、特种车的人员无国家有关部门核发的有效操作证，驾驶营业性客车的驾驶人无国家有关部门核发的有效资格证书；
                    <br>（6）依照法律法规或公安机关交通管理部门有关规定不允许驾驶机动车的其他情况下驾车。
                    <br>【无有效行驶证】指下列情形之一：
                    <br>（1）机动车被依法注销登记的；
                    <br>（2）无公安机关交通管理部门核发的行驶证、号牌，或临时号牌或临时移动证的机动交通工具；
                    <br>（3）未在规定检验期限内进行机动车安全技术检验或检验未通过的机动交通工具。
                    <br>【未满期净保费】未满期净保费＝保险费×[1－（保险单已经过天数/保险期间天数）] ×（1－25%）。经过天数不足一天的按一天计算。
                    <br>【不可抗力】指不能预见、不能避免并不能克服的客观情况。
                    <br>【保险金申请人】指受益人或被保险人的继承人或依法享有保险金请求权的其他自然人。
                    <br>【配偶】指与被保险人存有合法婚姻关系的夫或妻。
                    <br>【子女】指被保险人的已出生30天并已出院的亲生子女、有抚养关系的继子女及合法收养的子女。
                    <br>【高风险运动】指比一般常规性的运动风险等级更高、更容易发生人身伤害的运动，在进行此类运动前需有充分的心理准备和行动上的准备，必须具备一般人不具备的相关知识和技能或者必须在接受专业人士提供的培训或训练之后方能掌握。被保险人进行此类运动时须具备相关防护措施或设施，以避免发生损失或减轻损失，包括但不限于潜水，滑水，滑雪，滑冰，驾驶或乘坐滑翔翼、滑翔伞，跳伞，攀岩运动，探险活动，武术比赛，摔跤比赛，柔道，空手道，跆拳道，马术，拳击，特技表演，驾驶卡丁车，赛马，赛车，各种车辆表演，蹦极。
                </div>
                <div v-show="selectedItem=='2'">
                    <div class="clause-title">
                        <p><b>易安财产保险股份有限公司</b></p>
                        <p><b>附加意外伤害医疗费用保险条款</b></p>
                        <p>(易安财险)(备-医疗保险)【2016】(附) 018号</p>
                    </div>
                    <p class="title-item">总则</p>
                    第一条 本保险合同由保险条款、投保单、保险单、保险凭证以及批单等组成。凡涉及本保险合同的约定，均应采用书面形式。
                    <br>本保险合同是附加险合同，须附加于易安财产保险股份有限公司意外伤害类保险合同（以下简称主险合同）。本附加险合同未约定事项以主险合同为准，若与主险合同内容冲突，以本附加险合同为准。
                    <br>第二条 投保人与被保险人与主险合同相同。
                    <br>第三条 除合同另有约定外，本保险合同的受益人为被保险人本人。
                    <p class="title-item">保险责任</p>
                    第四条 在保险期间内，被保险人因遭受主险合同意外伤害事故，在二级以上（含二级）医疗机构或保险人指定或认可的医疗机构治疗，保险人承担以下保险金给付责任：
                    <br>1、被保险人因意外伤害事故发生之日起180日内支付的符合保单签发地基本医疗保险主管部门规定，直接用于治疗的必要的、合理的治疗费用（每次事故门、急诊检查费以300元为限），保险人扣除合同约定的免赔额，并扣除从其它福利计划或医疗保险计划取得部分或全部补偿后，按合同约定的比例在意外伤害医疗保险金额内给付保险金。
                    <br>保险合同没有载明免赔额及比例的,保险人在扣除100元免赔额后按80%比例给付医疗保险金。
                    <br>2、保险期间届满被保险人治疗仍未结束的，保险人继续承担医疗保险金给付责任：自保险期间届满次日起计算，门诊治疗者以15日为限；住院治疗的至出院之日止，最长以90 日为限。
                    <br>3、本附加险合同适用补偿原则，即被保险人已经从社会基本医疗保险或任何第三方（包括任何商业医疗保险）获得相关医疗费用补偿的，保险人仅对扣除已获得补偿后的剩余医疗费用，按照约定承担给付保险金责任。
                    <br>4、在保险期间内，无论被保险人一次或多次发生意外事故，保险人均按本条规定给付保险金。保险人对每一被保险人所负给付保险金的责任以保险单列明的意外伤害医疗保险金额为限，对被保险人一次或者累计给付的保险金达到保险金额时，本合同对该被保险人的该项保险责任终止。
                    <p class="title-item">责任免除</p>
                    第五条 因下列原因之一，造成被保险人支出医疗费用的，保险人不承担保险责任： 
                    <br>（一）主险合同中列明的责任免除事项；
                    <br>（二）非直接用以治疗意外伤害而发生的费用；
                    <br>（三）被保险人投保前已有残疾的治疗和康复的费用；
                    <br>（四）不符合保单签发地基本医疗保险主管部门规定的支/给付范围和标准的医疗费用；
                    <br>（五）矫形、洗牙、洁齿、整容、美容、器官移植、心理咨询、体检、疗养、静养、康复治疗、妊娠、流产及分娩、健康护理、家庭病床治疗费用，修复、安装及购买残疾用具（如轮椅、拐杖、义肢、助听器、义牙、义眼、配镜等）费用；
                    <br>（六）被保险人在非保险人指定或认可的医疗机构进行的治疗或未经保险人同意的转院治疗；
                    <br>（七）被保险人支付的交通费、膳食费、取暖费、空调费、生活补助费、误工费、护理费、特需服务费等；
                    <br>（八）被保险人支出的医疗、医药费用中依法应由第三者赔偿的部分，但肇事者逃逸或无赔偿能力的除外。
                    <p class="title-item">保险金额和保险费</p>
                    第六条 保险金额是保险人承担给付保险金责任的最高限额。保险金额由投保人、保险人双方约定，并在保险单中载明。保险金额一经确定，中途不得变更。
                    <br>第七条 本附加险合同的缴费方式与主险合同相同。
                    <p class="title-item">保险期间</p>
                    第八条 本保险合同与主险合同的保险期间相同。
                    <p class="title-item">保险金申请与给付</p>
                    第九条 保险金申请人向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。保险金申请人未能提供有关材料，导致保险人无法核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。
                    <br>1、保险金给付申请书；
                    <br>2、保险单或其他保险凭证原件；
                    <br>3、保险交费凭证；
                    <br>4、被保险人的有效身份证明；
                    <br>5、二级以上（含二级）或保险人认可的医疗机构出具的医疗诊断证明，病历及医疗、医药费原始单据及各种检查、化验报告等原始单据；
                    <br>6、保险金申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和资料；
                    <br>7、若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。
                    <br>第十条 保险金申请人向保险人请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。
                    <p class="title-item">争议处理和法律适用</p>
                    第十一条 因履行本保险合同发生的争议，由当事人协商解决，协商不成的，由当事人从下列两种合同争议解决方式中选择一种，并在本保险合同中载明： 
                    <br>（一）提交保险单载明的仲裁委员会仲裁； 
                    <br>（二）依法向人民法院起诉。
                    <br>第十二条 与本保险合同有关的以及履行本保险合同产生的一切争议处理适用中华人民共和国法律（不包括港澳台地区法律）。
                    <p class="title-item">合同解除</p>
                    第十三条 当发生下列情形之一时，本附加合同效力自动终止： 
                    <br>（1）主险合同效力终止； 
                    <br>（2）因本附加险合同条款所列其他情况而终止。
                    <p class="title-item">释义</p>
                    1、保险人：指与投保人签订本保险合同的易安财产保险股份有限公司。
                    <br>2、认可的医疗机构：是指在中国境内（不包括香港、澳门、台湾）经中华人民共和国卫生部门评审确定的二级或以上的公立医院或保险人与投保人协商共同确定的医院或医疗机构。但不包括主要为门诊、康复、护理、疗养、戒酒、戒毒或相类似的医疗机构。同时该医院必须具有符合有关医院管理规定设置标准的医疗设备，并且提供24小时有合格医师及护士的医疗和护理等服务。
                    <br>3、净保费：指不包含公司营业费用、佣金等其他费用的保险费。其计算公式为“保险费×（1-25%）”。
                    <br>4、未满期净保费：未满期净保费=保险费×（1-25%）×[1-(保险单已经过天数/保险期间天数)]。经过天数不足一天的按一天计算。
                    <br>5、保险金申请人：指受益人或被保险人的继承人或依法享有保险金请求权的其他自然人。
                    <br>6、不可抗力：指不能预见、不能避免并不能克服的客观情况。
                </div>
                <div v-show="selectedItem=='3'">
                    <div class="clause-title">
                        <p><b>易安财产保险股份有限公司</b></p>
                        <p><b>附加住院定额给付医疗保险条款</b></p>
                        <p>(易安财险)(备-医疗保险)【2016】(附) 101号</p>
                    </div>
                    <p class="title-item">总则</p>
                    第一条 附加住院定额给付医疗保险合同（以下简称本附加合同）是本公司意外险类合同（以下简称主合同）的附加合同，依主合同投保人的申请，经本公司审核同意而订立。本附加合同由保险单及所附加住院定额给付医疗保险条款（以下简称本附加合同利益条款）、短期保险基本条款（以下简称本附加合同基本条款）、批注、附贴批单、投保单，以及与本附加合同有关的投保文件、声明和其他书面协议共同构成。
                    <br>第二条 在保险合同约定年龄范围内的身体健康者，均可作为被保险人，由主合同投保人向本公司投保本保险。
                    <p class="title-item">保险责任</p>
                    第三条 在本附加合同保险期间内，被保险人遭受意外伤害或在本附加合同生效九十日（按照本公司相关规定续保的，不受前述九十日的限制）后因疾病在二级以上（含二级）医院或本公司认可的其他医疗机构住院诊疗，本公司按住院日定额给付金额乘以实际住院日数给付保险金，但每次住院的给付日数以九十日为限，且每个保单年度累计给付日数以一百八十日为限。若被保险人本次住院治疗与前次住院原因相同，并且前次出院与本次入院间隔不超过三十日，则本次住院与前次住院视为同一次住院。
                    <p class="title-item">责任免除</p>
                    第四条 因下列情形之一，导致被保险人住院治疗的，本公司不承担给付保险金的责任： 
                    <br>一、保险单中特别约定本公司不承担保险责任的疾病； 
                    <br>二、被保险人在本附加合同生效前的未愈疾病； 
                    <br>三、被保险人的遗传性疾病，先天性畸形、变形或染色体异常； 
                    <br>四、被保险人患性病； 
                    <br>五、被保险人的洗牙、牙齿美白、正畸、烤瓷牙、种植牙或镶牙等牙齿保健和修复； 
                    <br>六、被保险人的视力矫正手术或变性手术； 
                    <br>七、被保险人非因意外伤害导致的整容或矫形手术； 
                    <br>八、被保险人在台湾、香港、澳门地区或中国境外治疗； 
                    <br>九、被保险人参加任何空中运动、空中旅行或任何航空活动，但是以乘客身份付费乘坐民用或商业航班进行旅行时除外；
                    <br>十、例行身体检查，任何与入院诊断、疾病或身体伤害没有直接联系的 检查，任何从医疗角度看不必要的治疗和检查；
                    <br>十一、被保险人在任何军队、警察部队、民兵或准军事组织中服役、执行任务或受训期间（无论身体伤害是否在被保险人休假或未穿制服期间发生）； 
                    <br>十二、主合同列明的其他责任免除事项。
                    <p class="title-item">保险期间</p>
                    第五条 本附加合同的保险期间为一年，除另有约定外，自本附加合同生效之日起至约定终止日二十四时止，由投保人在投保时与本公司协商确定。本附加合同的续保与主合同相同。
                    <p class="title-item">保险金额和保险费</p>
                    第六条 本附加合同的住院日定额给付金额由投保人在投保时与本公司协商确定并在保险单上载明。
                    <br>第七条 本附加合同保险费的交付方式、保险费到期日与主合同相同。
                    <p class="title-item">保险金申请</p>
                    第八条 申请医疗保险金时，所需证明和资料为： 
                    <br>1．保险单； 
                    <br>2．申请人的法定身份证明；
                    <br>3．二级以上（含二级）医院或本公司认可的其他医疗机构出具的诊断证明（含相关的诊断 依据）、病历、住院及出院证明文件等资料；
                    <br>4．若由代理人代为申请保险金，则还应提供授权委托书、代理人法定身份证明等文件； 
                    <br>5．本公司要求的申请人所能提供的与确认保险事故的性质、原因、伤害程度等相关的其他证明和资料。
                    <p class="title-item">其他事项</p>
                    第九条 附加合同终止发生下列情形之一时，本附加合同终止：
                    <br>一、主合同终止； 
                    <br>二、被保险人身故； 
                    <br>三、投保人解除本附加合同； 
                    <br>四、保险期间届满，本公司不接受本附加合同续保； 
                    <br>五、被保险人年满合同约定投保年龄后的首个本附加合同年生效对应日； 
                    <br>六、本附加合同约定的其他终止事项。本附加合同终止时，未发生保险金给付的，本公司向投保人退还本附加合同的现金价值，但投保人对被保险人的故意杀害或伤害导致被保险人身故的，本公司退还本附加合同的现金价值，作为被保险人遗产处理；发生过保险金给付或依本附加合同约定应进行保险金给付的，本公司不退还现金价值。
                    <br>第十条 一、本附加合同基本条款与本附加合同利益条款相抵触的，以本附加合同利益条款为准。
                    <br>二、本附加合同未约定事项，以主合同为准，若主合同与本附加合同的条款相抵触的，则以本附加合同的条款为准。 
                    <br>三、主合同效力中止，本附加合同效力亦中止；主合同无效，本附加合同亦无效。
                    <p class="title-item">释义</p>
                    本公司认可的其他医疗机构：指本公司有关保险单（凭证）、批单或批注中列明的医疗卫生机构。 
                    住院：指被保险人确因临床需要，正式办理入院及出院手续，并确实入住医院正式病房接 受治疗的行为过程，但不包括入住门诊观察室、家庭病床、挂床住院，以及休养、疗养、身体 检查和健康护理等非治疗性行为。 
                    保单年度：自本附加合同生效日（或年生效对应日）起至下一个年生效对应日前一日的二 十四时止。 
                    遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。 
                    先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。 先天性畸形、变形或染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》 （ICD-10）确定。 
                    性病：指由性行为接触为主要传播途径的、严重危害健康的传染性疾病，包括淋病、梅毒、 非淋菌性尿道炎、尖锐湿疣、生殖器疱疹、软下疳、性病性淋巴肉芽肿、艾滋病等疾病。 
                    中国：指中华人民共和国。 
                    生效对应日：生效日每年（半年、季或月）的对应日为本附加合同每年（半年、季或月）生效对应日。 
                    现金价值：指最后一期已交付保险费×（1-25%）×（1－该保险费所保障的已经过日数/该保险费所保障的日数）。经过日数不足一日的按一日计算。
                </div>
                <div v-show="selectedItem=='4'">
                    <div class="clause-title">
                        <p><b>易安财产保险股份有限公司</b></p>
                        <p><b>附加住院费用补偿医疗保险条款</b></p>
                        <p>(易安财险)(备-疾病保险)【2017】(附) 217号</p>
                    </div>
                    <p class="title-item">总则</p>
                    第一条 附加住院费用补偿医疗保险合同（以下简称本附加合同）是意外类保险合同（以下简称主合同）的附加合同，依主合同投保人的申请，经保险人审核同意而订立。本附加合同由保险单及所附加住院费用补偿医疗保险条款、批注、附贴批单、投保单，以及与本附加合同有关的投保文件、声明和其他书面协议共同构成。  
                    <br>第二条 六十周岁以下、身体健康者，均可作为被保险人，由主合同投保人向保险人投保本保险。  
                    <p class="title-item">保险责任</p>
                    第三条 在本附加合同保险期间内，被保险人遭受意外伤害或在本附加合同生效九十日（按照保险人相关规定续保的，不受前述九十日的限制）后因疾病在二级以上（含二级）医院或保险人认可的其他医疗机构住院诊疗，对被保险人实际支出的、符合当地社会基本医疗保险支付范围的住院医疗费用，保险人给付保险金，免赔额和赔付比例由投保人、保险人双方约定，并在保险合同中载明。若被保险人已从当地社会基本医疗保险、公费医疗或其他途径获得补偿或给付，保险人按照约定的免赔和给付比例负责赔偿剩余部分。
                    <br>保险期间届满被保险人治疗仍未结束的，保险人承担给付保险金责任的期限，自保险期间届满次日起至出院之日止，但最长不超过九十日。保险人给付的保险金以保险金额为限，一次或累计给付的保险金达到本附加合同的保险金额时，本附加合同终止。  
                    <p class="title-item">责任免除</p>
                    第四条 因下列情形之一，导致被保险人支出住院医疗费用的，保险人不承担给付保险金的责任： 
                    <br>一、保险单中特别约定保险人不承担保险责任的疾病； 
                    <br>二、被保险人在本附加合同生效前的未愈疾病； 
                    <br>三、被保险人的遗传性疾病，先天性畸形、变形或染色体异常； 
                    <br>四、被保险人患性病； 
                    <br>五、被保险人的洗牙、牙齿美白、正畸、烤瓷牙、种植牙或镶牙等牙齿保健和修复； 
                    <br>六、被保险人的视力矫正手术或变性手术； 
                    <br>七、被保险人非因意外伤害导致的整容或矫形手术；  
                    <br>八、被保险人在台湾、香港、澳门地区或中国境外治疗； 
                    <br>九、被保险人参加任何空中运动、空中旅行或任何航空活动，但是以乘客身份付费乘坐民用或商业航班进行旅行时除外；
                    <br>十、例行身体检查，任何与入院诊断、疾病或身体伤害没有直接联系的检查，任何从医疗角度看不必要的治疗和检查；
                    <br>十一、被保险人在任何军队、警察部队、民兵或准军事组织中服役、执行任务或受训期间（无论身体伤害是否在被保险人休假或未穿制服期间发生）； 
                    <br>十二、主合同列明的其他责任免除事项。
                    <p class="title-item">保险期间</p>
                    第五条 本附加合同的保险期间为一年，除另有约定外，自本附加合同生效之日起至约定终止日二十四时止，由投保人在投保时与保险人协商确定。本附加合同的续保与主合同相同。  
                    <p class="title-item">保险金额和保险费</p>
                    第六条  本附加合同的保险金额由投保人在投保时与保险人协商确定并在保险单上载明。  
                    <br>第七条 本附加合同保险费的交付方式、保险费到期日与主合同相同。  
                    <p class="title-item">保险金申请</p>
                    第八条 申请医疗保险金时，所需证明和资料为： 
                    <br>1．保险单； 
                    <br>2．申请人的法定身份证明； 
                    <br>3．二级以上（含二级）医院或保险人认可的其他医疗机构出具的医疗费用原始结算凭证、 诊断证明及病历等相关资料； 
                    <br>4．对于已经从当地社会基本医疗保险、公费医疗或其他途径获得补偿或给付的，需提供相应机构或单位出具的住院医疗费用结算证明； 
                    <br>5．若由代理人代为申请保险金，则还应提供授权委托书、代理人法定身份证明等文件； 
                    <br>6．保险人要求的申请人所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。  
                    <p class="title-item">其他事项</p>
                    第九条  发生下列情况之一时，本附加合同终止： 
                    <br>一、主合同终止； 
                    <br>二、被保险人身故； 
                    <br>三、投保人解除本附加合同； 
                    <br>四、保险期间届满，保险人不接受本附加合同续保； 
                    <br>五、被保险人年满六十周岁后的首个本附加合同年生效对应日； 
                    <br>六、本附加合同约定的其他终止事项。 
                    <br>本附加合同终止时，未发生保险金给付的，保险人向投保人退还本附加合同的现金价值， 但投保人对被保险人的故意杀害或伤害导致被保险人身故的，保险人退还本附加合同的现金价值，作为被保险人遗产处理；发生过保险金给付或依本附加合同约定应进行保险金给付的，保险人不退还现金价值。  
                    <br>第十条 一、本附加合同未约定事项，以主合同为准，若主合同与本附加合同的条款相抵触的，则以本附加合同的条款为准。 
                    <br>二、主合同效力中止，本附加合同效力亦中止；主合同无效，本附加合同亦无效。  
                    <p class="title-item">释义</p>
                    保险人认可的其他医疗机构：指保险人有关保险单（凭证）、批单或批注中列明的医疗卫生机构。 
                    住院：指被保险人确因临床需要，正式办理入院及出院手续，并确实入住医院正式病房接受治疗的行为过程，但不包括入住门诊观察室、家庭病床、挂床住院，以及休养、疗养、身体 检查和健康护理等非治疗性行为。
                    从当地社会基本医疗保险、公费医疗或其他途径获得补偿或给付：指从当地社会基本医疗 保险、公费医疗、新型农村合作医疗保险、互助基金、保险公司（含本保险人）、工作单位或对其承担民事责任的第三人等途径获得的补偿、赔偿或给付。 
                    遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。 
                    先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形或染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》 （ICD-10）确定。 
                    性病：指由性行为接触为主要传播途径的、严重危害健康的传染性疾病，包括淋病、梅毒、 非淋菌性尿道炎、尖锐湿疣、生殖器疱疹、软下疳、性病性淋巴肉芽肿、艾滋病等疾病。 
                    中国：指中华人民共和国。 
                    生效对应日：生效日每年（半年、季或月）的对应日为本附加合同每年（半年、季或月）生效对应日。 
                    现金价值：指最后一期已交付保险费×（1-25%）×（1－该保险费所保障的已经过日数/ 该保险费所保障的日数）。经过日数不足一日的按一日计算。 
                </div>
            </div>
        </div>
        <!-- 白血病 -->
        <div class="textarea" v-show="afferentClauseData=='lInsure'">
            <div class="clause-title">
                <p><b>易安财产保险股份有限公司</b></p>
                <p><b>少儿白血病疾病保险条款</b></p>
                <p>(易安财险)(备-疾病保险)【2017】(主) 007号</p>
            </div>
            <p class="title-item">总则</p>
            第一条 本保险合同（以下简称为“本合同”）由保险条款、投保单、保险单或者其他保险凭证、与本合同有关的投保文件、合法有效的声明、批注、批单及其他投保人与保险人共同认可的书面或者电子协议组成。凡涉及本保险合同的约定，均应采用书面或者电子形式。
            <br>第二条 凡身体健康的0周岁（指出生满28日且健康出院的婴儿）至18周岁者均可作为被保险人，由其本人、父母或监护人作为投保人投保本保险。
            第三条 除另有约定外，本合同的受益人为被保险人本人。
            <p class="title-item">保险责任</p>
            第四条 在等待期内，被保险人经医院初次确诊罹患本合同所定义的白血病，保险人不承担保险责任，并无息退还保险费，本合同终止。
            <br>第五条 在保险期间内，保险人承担下列保险责任：
            <br>被保险人在等待期后经医院初次确诊罹患本合同所定义的白血病，保险人按本合同保险金额向白血病疾病保险金受益人给付白血病疾病保险金，本合同终止。上述白血病的具体定义以本合同释义部分为准。
            等待期具体天数由投保人与保险人协商确定，并在保险单中载明。
            <p class="title-item">责任免除</p>
            第六条 因下列情形之一导致被保险人罹患本合同定义的白血病的，保险人不承担给付保险金的责任：
            <br>(一) 被保险人主动吸食或者注射毒品；
            <br>(二) 被保险人感染艾滋病病毒或者患艾滋病；
            <br>(三) 核爆炸、核辐射或者核污染；
            <br>(四) 遗传性疾病，先天性畸形、变形或者染色体异常。
            因上述情形导致被保险人发生本合同定义的白血病的，本合同终止，保险人按短期费率计收保险责任开始之日起至合同终止之日止期间的保险费，并退还剩余部分保险费。
            <p class="title-item">保险金额和保险费</p>
            第七条 本合同的保险金额由投保人在投保时与保险人约定，并在保险单上载明。
            <br>第八条 保险费依据保险金额与保险费率计收，在保险单中载明。投保人应该按照合同约定向保险人一次性交纳保险费。
            <p class="title-item">保险期间</p>
            第九条 除另有约定外，本合同的保险期间为1年，自保险单或其他保险凭证上记载的合同生效日零时起至保险期间期满日的24时止。
            <p class="title-item">保险人义务</p>
            第十条 本合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。 
            <br>第十一条 保险人按照本合同的约定，认为被保险人提供的有关索赔的证明和资料不完整的，应当及时一次性通知投保人、被保险人补充提供。
            <br>第十二条 保险人收到被保险人或受益人的给付保险金的请求后，将在5日内作出是否属于保险责任的核定；情形复杂的，应当在30日内作出核定，但保险合同另有约定的除外。
            <br>保险人应当将核定结果通知被保险人或者受益人；对属于保险责任的，在与被保险人或受益人达成给付金额的协议后10日内，履行给付保险金义务。保险合同对给付保险金的期限有约定的，保险人应当按照约定履行给付义务。 保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起3日内向被保险人或受益人发出拒绝给付保险金通知书，并说明理由。
            <br>第十三条 保险人自收到给付保险金的请求和有关证明、资料之日起60日内，对其给付保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付保险金的数额后，应当支付相应的差额。
            <p class="title-item">投保人、被保险人义务</p>
            第十四条 除另有约定外，投保人应当在合同成立时一次性交清保险费。保险费未交清前,本合同不生效,对保险费交清前发生的保险事故,保险人不承担保险责任。 
            <br>第十五条 订立本合同时，保险人就被保险人的有关情况提出询问的，投保人应当如实告知。 
            <br>投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除保险合同。 前款规定的合同解除权，自保险人知道有解除事由之日起，超过30日不行使而消灭。投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。 
            <br>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担给付保险金的责任，但应当退还保险费。 
            <br>保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金的责任。 
            <br>第十六条 保险事故发生后，投保人、被保险人或受益人应当及时通知保险人。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。 
            <br>第十七条 上述投保人、被保险人的义务，不包括因不可抗力导致的延迟。 
            <p class="title-item">保险金申请与给付</p>
            第十八条 保险金申请人向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。保险金申请人未能提供有关材料，导致保险人无法核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。
            <br>(一) 保险金给付申请书；
            <br>(二) 白血病疾病保险金受益人的有效身份证件；
            <br>(三) 由医院专科医生出具的被保险人疾病诊断证明书以及由医院出具的与该疾病诊断证明书相关的病理显微镜检查、血液检验及其他科学方法检验报告；
            <br>(四) 所能提供的与确认保险事故的性质、原因等有关的其他证明和资料；
            <br>(五) 若保险金申请人委托他人申请的，还应提供委托人亲笔签名的授权委托书原件、委托人和受托人的身份证明等相关证明文件；
            <br>(六) 白血病疾病保险金作为被保险人遗产时，继承人还必须提供可证明其合法继承权的相关权利文件；
            <br>(七) 受益人或者继承人为限制民事行为能力人或者无民事行为能力人时，由其合法监护人代其申请领取保险金，其合法监护人还必须提供受益人或者继承人为限制民事行为能力人或者无民事行为能力人的证明和监护人具有合法监护权的证明。
            <br>第十九条 如果被保险人本人作为白血病疾病保险金受益人已向保险人书面申领白血病疾病保险金，但在实际领取白血病疾病保险金前身故，白血病疾病保险金将作为其遗产，由保险人向其合法继承人给付。
            <br>第二十条 保险金申请人向保险人请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。
            <p class="title-item">争议处理和法律适用</p>
            第二十一条 因履行本合同发生的争议，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；保险单未载明仲裁机构且争议发生后未达成仲裁协议的，依法向中华人民共和国人民法院起诉。 
            <br>第二十二条 本合同争议处理适用中华人民共和国法律（不包括港、澳、台地区法律）。 
            <p class="title-item">其他事项</p>
            第二十三条 保险合同成立后，本合同将持续有效，直至保单约定的保险期间届满或达到本合同约定的终止条件。 
            <br>保险责任开始前，投保人要求解除本合同的，应当按照本合同约定向保险人支付手续费，保险人应当退还保险费。 保险责任开始后，投保人要求解除保险合同的，自通知保险人之日起，保险合同解除，保险人收到证明文件和资料之日起30日内退还保险单的未满期净保费。 
            <br>第二十四条 投保人要求解除合同时，需提供下列证明和资料原件： 
            <br>(一) 保险单或其他保险凭证正本； 
            <br>(二) 解除合同申请书； 
            <br>(三) 投保人身份证明。 
            <p class="title-item">释义</p>
            第二十五条 本合同涉及下列术语时，适用以下释义： 
            <br>【合法有效】本合同所指医院均以中华人民共和国法律（不含港、澳、台地区法律，下同）、法规、行政法规、地方性法规、行政规章及有关规范性法律文件的规定为判定依据。 
            <br>【周岁】以法定身份证明文件中记载的出生日期为基础计算的实足年龄。
            <br>【医院】指国务院卫生行政主管部门医院等级分类中的二级合格或者二级合格以上的医院，不包括以康复、护理、疗养、戒酒、戒毒或者类似功能为主要功能的医疗机构。 
            <br>【初次确诊】指自被保险人出生之日起第一次经医院确诊患有某种疾病，而不是指自本合同生效之后第一次经医院确诊患有某种疾病。 
            <br>【白血病】指体内有大量白血病细胞广泛而无控制地增生，出现于骨髓和许多其他器官和组织。经骨髓穿刺、血液检查和病理学检查结果明确诊断，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的白血病范畴。 相当于Binet分期方案A期程度的慢性淋巴细胞白血病不在保障范围内。
            <br>【毒品】指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。 
            <br>【感染艾滋病病毒或者患艾滋病】艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。 在人体血液或者其他样本中检测到艾滋病病毒或者其抗体呈阳性，没有出现临床症状或者体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或者体征的，为患艾滋病。 
            <br>【遗传性疾病】指生殖细胞或者受精卵的遗传物质（染色体和基因）发生突变或者畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。 
            <br>【先天性畸形、变形或者染色体异常】指被保险人出生时就具有的畸形、变形或者染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。 
            <br>【有效身份证件】指由中华人民共和国政府主管部门规定的能够证明其身份的证件，如：居民身份证、军官证、警官证、士兵证、户口簿以及中华人民共和国政府主管部门颁发或者认可的有效护照或者其他身份证明文件。 
            <br>【专科医生】专科医生应当同时满足以下四项资格条件： 
            <br>(一) 具有有效的中华人民共和国《医师资格证书》； 
            <br>(二) 具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册； 
            <br>(三) 具有有效的中华人民共和国主治医师或者主治医师以上职称的《医师职称证书》； 
            <br>(四) 在二级或者二级以上医院的相应科室从事临床工作三年以上。
            <br>【未满期净保费】 未满期净保费=保险费×[1-(保险单已经过天数/保险期间天数)]×（1-25%）。经过天数不足一天的按一天计算。
        </div>
        <!-- 疫苗无忧 -->
        <div class="textarea" v-show="afferentClauseData=='vInsure'">
            <div class="clause-title">
                <p><b>易安财产保险股份有限公司</b></p>
                <p><b>预防接种意外伤害保险条款（A款）</b></p>
            </div>

            <p class="title-item">总则</p>
            第一条  本保险合同由保险条款、投保单、保险单、保险凭证以及批单等组成。凡涉及本保险合同的约定，均应采用书面形式。
            <br>第二条 除本保险合同另有约定外，身体健康的自然人可作为本保险合同的被保险人。
            <br>投保人不得为无民事行为能力人投保以死亡为给付保险金条件的人身保险。父母为其未成年子女投保本保险合同的，不受该项限制。
            <br>父母为其未年满18周岁的子女投保本保险合同，还投保了其他人身保险合同的，在被保险人年满18周岁之前，本保险合同与其他保险合同约定的被保险人死亡给付的保险金额总和、被保险人死亡时本保险人与其他保险人实际给付的保险金总和均不得违反中国保险监督管理委员会关于父母为其未成年子女投保以死亡为给付保险金条件人身保险的相关规定。
            <br>第三条 本保险合同的投保人应为具有完全民事行为能力的被保险人本人、或对被保险人有保险利益的其他人。
            <br>第四条 本保险合同的受益人包括：
            <br>（一）身故保险金受益人
            <br>订立本保险合同时，被保险人或投保人可指定一人或数人为身故保险金受益人。身故保险金受益人为数人时，应确定其受益顺序和受益份额；未确定受益份额的，各身故保险金受益人按照相等份额享有受益权。投保人指定受益人时须经被保险人同意。
            <br>被保险人死亡后，有下列情形之一的，保险金作为被保险人的遗产，由保险人依照《中华人民共和国继承法》的规定履行给付保险金的义务：
            <br>1．没有指定受益人，或者受益人指定不明无法确定的；
            <br>2．受益人先于被保险人死亡，没有其他受益人的；
            <br>3．受益人依法丧失受益权或者放弃受益权，没有其他受益人的。
            <br>受益人与被保险人在同一事件中死亡，且不能确定死亡先后顺序的，推定受益人死亡在先。
            <br>被保险人或投保人可以变更身故保险金受益人，但需书面通知保险人，由保险人在本保险合同上批注。对因身故保险金受益人变更发生的法律纠纷，保险人不承担任何责任。
            <br>投保人指定或变更身故保险金受益人的，应经被保险人书面同意。被保险人为无民事行为能力人或限制民事行为能力人的，应由其监护人指定或变更身故保险金受益人。
            <br>（二）伤残保险金、预防接种一般反应医疗保险金、预防接种异常反应或偶合症医疗保险金、住院伙食津贴保险金受益人
            <br>除另有约定外，本保险合同的伤残保险金、预防接种一般反应医疗保险金、预防接种异常反应或偶合症医疗保险金、住院伙食津贴保险金的受益人为被保险人本人。
            <p class="title-item">保险责任</p>
            第五条  本保险合同的保险责任分为必选部分和可选部分。必选部分包括身故保险责任、残疾保险责任，可选部分包括预防接种一般反应医疗保险责任、预防接种异常反应或偶合症医疗保险责任、住院伙食津贴保险责任。
            <br>可选部分是在投保人已投保必选部分全部保障的前提下可以选择投保的部分，投保人可以选择可选部分中的部分或全部保障作为本保险合同的保险责任， 若可选部分未在保险单上载明或批注，可选部分不产生任何效力。
            <br>一、必选部分
            <br>在保险期间内，被保险人在经人民政府卫生主管部门指定的医疗卫生机构接种本保险合同约定范围内的疫苗后发生预防接种不良反应或偶合症，并因该不良反应或偶合症直接导致被保险人身故、伤残的，保险人依照下列约定给付保险金，且给付各项保险金之和不超过本保险合同的身故保险金额。
            <br>（一）身故保险责任
            <br>在保险期间内，被保险人在经人民政府卫生主管部门指定的医疗卫生机构接种本保险合同约定范围内的疫苗后发生预防接种不良反应或偶合症，并自不良反应或偶合症诊断之日起180日内因该不良反应或偶合症为直接原因身故的，保险人按本保险合同约定的身故保险金额给付身故保险金，对该被保险人的保险责任终止。
            <br>被保险人身故前保险人已按本保险合同约定给付残疾保险金的，给付身故保险金时应扣除已给付的残疾保险金。
            <br>（二）残疾保险责任
            <br>在保险期间内，被保险人在经人民政府卫生主管部门指定的医疗卫生机构接种本保险合同约定范围内的疫苗后发生预防接种不良反应或偶合症，并自该不良反应或偶合症诊断之日起180日内因该不良反应或偶合症为直接原因造成被保险人达到《人身保险伤残评定标准》（JR/T 0083—2013，简称《评定标准》）所列伤残程度之一的，保险人按《评定标准》所对应伤残等级的给付比例乘以身故保险金额给付残疾保险金。如第180日治疗仍未结束的，则按第180日当日的身体情况进行伤残评定，并据此给付残疾保险金。
            <br>（1）被保险人因同一保险事故造成两处或两处以上伤残时，应首先根据《评定标准》对各处伤残程度分别进行评定，如果几处伤残等级不同，以最重的伤残等级作为最终的评定结论并据此给付残疾保险金；如果两处或两处以上伤残等级相同，伤残等级在原评定基础上最多晋升一级，最高晋升至第一级。同一部位和性质的伤残，不应采用《评定标准》条文两条以上或者同一条文两次以上进行评定。
            <br>（2）被保险人如在此次保险事故发生之前已有残疾，保险人按合并后的残疾程度在《评定标准》中所对应伤残等级的给付比例扣除原有残疾程度在《评定标准》中所对应伤残等级的给付比例后，再乘以身故保险金额给付残疾保险金。
            <br>二、可选部分
            <br>在保险期间内，被保险人在经人民政府卫生主管部门指定的医疗卫生机构接种本保险合同约定范围内的疫苗后发生预防接种不良反应或偶合症，并因该不良反应或偶合症导致被保险人支出一般反应医疗费用、异常反应或偶合症医疗费用、或住院伙食费用的，保险人依照下列约定给付保险金。
            <br>（一）预防接种一般反应医疗保险责任
            <br>在保险期间内，被保险人在经人民政府卫生主管部门指定的医疗卫生机构接种本保险合同约定范围内的疫苗后发生预防接种一般反应，并在符合本条款释义的医院（以下简称“释义医院”）或接种疫苗的医疗卫生机构进行治疗，保险人就被保险人自该一般反应诊断之日起180日内实际支出的按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费用，在扣除保险单载明的免赔额后按本保险合同约定的赔付比例计算给付预防接种一般反应医疗保险金。
            <br>被保险人无论一次或多次发生预防接种一般反应，保险人均按上述规定给付预防接种一般反应医疗保险金，但累计给付金额以该被保险人的预防接种一般反应医疗保险金额为限，累计给付金额达到预防接种一般反应医疗保险金额时，对被保险人的该项保险责任终止。
            <br>被保险人如果已从其所参加的社会医疗保险、其他保险计划或从第三责任方、社会福利机构、按政府规定补偿等其他途径获得补偿，则保险人只承担合理医疗费用剩余部分的保险责任。
            <br>（二）预防接种异常反应或偶合症医疗保险责任
            <br>在保险期间内，被保险人在经人民政府卫生主管部门指定的医疗卫生机构接种本保险合同约定范围内的疫苗后发生预防接种异常反应或偶合症，并在释义医院或接种疫苗的医疗卫生机构进行治疗，保险人就被保险人自该异常反应或偶合症诊断之日起180日内实际支出的按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费用，在扣除保险单载明的免赔额后按本保险合同约定的赔付比例计算给付预防接种异常反应或偶合症医疗保险金。 
            <br>被保险人无论一次或多次发生预防接种异常反应或偶合症，保险人均按上述规定分别给付预防接种异常反应或偶合症医疗保险金，但累计给付金额以该被保险人的预防接种异常反应或偶合症医疗保险金额为限，累计给付金额达到预防接种异常反应或偶合症医疗保险金额时，对被保险人的该项保险责任终止。
            <br>被保险人如果已从其所参加的社会医疗保险、其他保险计划或从第三责任方、社会福利机构、按政府规定补偿等其他途径获得补偿，则保险人只承担合理医疗费用剩余部分的保险责任。
            <br>（三）住院伙食津贴保险责任
            <br>在保险期间内，被保险人在经人民政府卫生主管部门指定的医疗卫生机构接种本保险合同约定范围内的疫苗后发生预防接种不良反应或偶合症后需要住院治疗的，保险人按被保险人的实际住院天数扣除保险单载明的免赔天数后，乘以保险单载明的住院伙食津贴日金额计算并给付住院伙食津贴保险金，最高累计给付天数为180天。累计给付天数达到180天时，保险人对被保险人的该项保险责任终止。
            <br>保险期间届满被保险人治疗仍未结束的，保险人继续承担给付住院伙食津贴保险金责任，最长延长至保险期满之日起30日止。
            <p class="title-item">责任免除</p>
            第六条  发生下列情形的，保险人不承担给付保险金责任：
            <br>（1）投保人、被保险人的故意或重大过失行为；
            <br>（2）被保险人或其家属不配合手术或不执行医嘱，擅自使用药物而造成的不良后果；
            <br>（3）被保险人或其家属不遵守医院规章制度、不配合治疗；
            <br>（4）使用过期、变质、质量不合格的疫苗或使用未经国家药品监督管理部门认可的疫苗，但被保险人在不知情的情况下使用前述疫苗的情形不在此限；
            <br>（5）疫苗实施差错事故；
            <br>（6）参加免疫接种前，被保险人已患有相关的严重慢性疾病、器官病变及体质过敏；
            <br>（7） 被保险人有疫苗说明书规定的接种禁忌，在接种前被保险人或者其监护人未如实提供被保险人的健康状况和接种禁忌等情况，接种后被保险人原有疾病急性复发或者病情加重；
            <br>（8） 因心理因素发生的个体或者群体的心因性反应；
            <br>（9）被保险人未按规定程序按时接受疫苗的预防接种；
            <br>（10）分娩前婴儿本身存在的严重疾病或缺陷；
            <br>（11）其他不属于保险责任范围内的费用。
            <p class="title-item">保险金额和保险费</p>
            第七条 保险金额是保险人承担给付保险金责任的最高限额。本保险合同下的各分项责任的保险金额分为身故保险金额、伤残保险金额、预防接种一般反应医疗保险金额、预防接种异常反应或偶合症医疗保险金额、住院伙食津贴保险金额。各分项责任的保险金额由投保人、保险人双方约定，并在保险单中载明。保险金额一经确定，在保险期间内不得变更。
            <p class="title-item">保险期间</p>
            第八条  保险期间由投保人和保险人双方约定，并在保险单中载明。
            <p class="title-item">保险人义务</p>
            第九条 本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。
            <br>第十条 保险人依据第十五条所取得的保险合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。
            <br>保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。
            <br>第十一条 保险人认为保险金申请人提供的有关索赔的证明和资料不完整的，应当及时一次性通知投保人、被保险人补充提供。
            <br>第十二条 保险人收到保险金申请人的给付保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，应当在三十日内作出核定，但保险合同另有约定的除外。
            <br>保险人应当将核定结果通知保险金申请人。对属于保险责任的，在与保险金申请人达成给付保险金的协议后十日内，履行赔偿保险金义务。保险合同对给付保险金的期限有约定的，保险人应当按照约定履行给付保险金的义务。保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向保险金申请人发出拒绝给付保险金通知书，并说明理由。
            <br>第十三条 保险人自收到给付保险金的请求和有关证明、资料之日起六十日内，对其给付的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付的数额后，应当支付相应的差额。
            <p class="title-item">投保人、被保险人义务</p>
            <br>第十四条 投保人应当在保险合同成立时交清保险费，若投保人未在合同规定时间内交纳保险费的，保险人有权解除保险合同。
            <br>第十五条 订立保险合同，保险人就保险标的或者被保险人的有关情况提出询问的，投保人应当如实告知。
            <br>投保人故意或者因重大过失未履行如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本保险合同。
            <br>投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，并不退还保险费。
            <br>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，但应当退还保险费。
            <br>第十六条 投保人住所或通讯地址变更时，应及时以书面形式通知保险人。投保人未通知的，保险人按本保险合同所载的最后住所或通讯地址发送的有关通知，均视为已发送给投保人。
            <br>第十七条 投保人、被保险人或者保险金受益人应于知道或者应当知道保险事故发生之日起，应及时通知保险人。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。
            <br>及时通知是指：被保险人因意外事故导致身故的，应于身故后的24小时内通知保险人；被保险人因意外事故导致机体损伤，应于事故发生后10个工作日内通知保险人。
            <br>上述约定，不包括因不可抗力而导致的迟延。
            <p class="title-item">保险金申请与给付</p>
            第十八条 保险金申请人向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。保险金申请人未能提供有关材料，导致保险人无法核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。
            <br>（一）身故保险金申请
            <br>1. 保险金给付申请书；
            <br>2. 保险单或其他保险凭证；
            <br>3. 受益人身份证明，受益人与被保险人的关系证明；
            <br>4. 二级以上（含二级）医疗机构出具的被保险人医学死亡证明书；
            <br>5 若被保险人发生预防接种异常反应的，需提供市级或者省级预防接种异常反应调查诊断专家组出具的预防接种异常反应调查诊断或鉴定结论；若被保险人发生预防接种一般反应或偶合症的，需提供接种疫苗的医疗机构出具的事故证明；
            <br>6. 被保险人的火化证明，户籍注销证明；
            <br>7. 受益人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；
            <br>8. 若受益人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。受益人为无民事行为能力人或者限制民事行为能力人的，由其监护人代为申领保险金，并需要提供监护人的身份证明等资料。
            <br>（二）伤残保险金申请
            <br>1．保险金给付申请书；
            <br>2．保险单原件或其他保险凭证；
            <br>3．被保险人身份证明；
            <br>4．二级以上（含二级）或保险人认可的医疗机构或司法鉴定机构出具的伤残鉴定诊断书；
            <br>5. 若被保险人发生预防接种异常反应的，需提供市级或者省级预防接种异常反应调查诊断专家组出具的预防接种异常反应调查诊断或鉴定结论；若被保险人发生预防接种一般反应或偶合症的，需提供接种疫苗的医疗机构出具的事故证明；
            <br>6. 被保险人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；
            <br>7. 若被保险人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。被保险人为无民事行为能力人或者限制民事行为能力人的，由其监护人代为申领保险金，并需要提供监护人的身份证明等资料。
            <br>（三）预防接种一般反应、预防接种异常反应或偶合症医疗保险金申请
            <br>1．保险金给付申请书；
            <br>2．保险单原件或其他保险凭证；
            <br>3．被保险人身份证明；
            <br>4．被保险人诊疗医院出具的附有病理检查、化验检查及其他医疗仪器检查报告的医疗诊断证明、病历及医疗、医药费原始单据、结算明细表与处方正本；
            <br>5. 被保险人完整的接种记录和实施接种的医疗机构发票及事故情况说明；
            <br>6. 若被保险人发生预防接种异常反应的，需提供县级或以上预防接种异常反应调查诊断专家组出具的预防接种异常反应调查诊断或鉴定结论；若被保险人发生预防接种一般反应或偶合症的，需提供接种疫苗的医疗机构出具的事故证明；
            <br>7. 被保险人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；
            <br>8. 若被保险人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。被保险人为无民事行为能力人或者限制民事行为能力人的，由其监护人代为申领保险金，并需要提供监护人的身份证明等资料。
            <br>（四）住院伙食津贴保险金申请
            <br>1．保险金给付申请书；
            <br>2．保险单原件或其他保险凭证；
            <br>3．被保险人身份证明；
            <br>4．被保险人诊疗医院出具的附有病理检查、化验检查及其他医疗仪器检查报告的医疗诊断证明、病历及医疗、医药费原始单据、结算明细表与处方正本；
            <br>5. 被保险人完整的接种记录和实施接种的医疗机构发票及事故情况说明；
            <br>6. 若被保险人发生预防接种异常反应的，需提供县级或以上预防接种异常反应调查诊断专家组出具的预防接种异常反应调查诊断或鉴定结论；若被保险人发生预防接种一般反应或偶合症的，需提供接种疫苗的医疗机构出具的事故证明；
            <br>7. 被保险人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；
            <br>8. 若被保险人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。被保险人为无民事行为能力人或者限制民事行为能力人的，由其监护人代为申领保险金，并需要提供监护人的身份证明等资料。
            <br>第十九条 保险金申请人向保险人请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。
            <p class="title-item">其他事项</p>
            第二十条 本保险合同一经生效，不得退保，保险人与投保人另有约定的除外。
            <br>第二十一条 与本保险合同有关的以及履行本保险合同产生的一切争议处理适用中华人民共和国法律（不包括港澳台地区法律）。
            <p class="title-item">释义</p>
            第二十二条 
            <br>【周岁】以法定身份证明文件中记载的出生日期为基础计算的实足年龄。
            <br>【家属】指被保险人的配偶、子女、父母、祖父母、外祖父母、兄弟姐妹、孙子女、外孙子女、配偶父母、女婿、儿媳、姻亲兄弟姐妹。
            <br>【医院】指保险人与投保人约定的定点医院，未约定定点医院的，则指经中华人民共和国卫生部门评审确定的二级或二级以上的公立医院，但不包括主要作为诊所、康复、护理、休养、静养、戒酒、戒毒等或类似的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗及护理服务。
            <br>【预防接种不良反应】包括预防接种一般反应和预防接种异常反应。
            <br>【预防接种一般反应】指在预防接种后发生的，由疫苗本身所固有的特性引起的，对机体只会造成一过性生理功能障碍的反应。主要有发热和局部红肿，同时可能伴有全身不适、倦怠、食欲不振、乏力等综合症状。
            <br>【预防接种异常反应】指合格的疫苗在实施规范接种过程中或者实施规范接种后造成受种者机体组织器官、功能损害，相关各方均无过错的药品不良反应。常见的预防接种异常反应包括无菌性脓肿、热性惊厥、过敏性休克、过敏性皮疹、过敏性紫癜、血小板减少性紫癜、局部过敏反应、血管性水肿、多发性神经炎、臂丛神经炎、癫痫、脑病、脑炎和脑膜炎、脊灰疫苗相关病例以及接种卡介苗后的淋巴结炎、骨髓炎、全身散播性卡介苗感染等。
            <br>【偶合症】指受种者在接种时正处于某种疾病的潜伏期或者前驱期，接种后偶合发病。
            <br>【疫苗实施差错事故】指因接种单位违反预防接种工作规范、免疫程序、疫苗使用指导原则、接种方案给受种者造成的损害；
            <br>受种者有疫苗说明书规定的接种禁忌，在接种前受种者或者其监护人未如实提供受种者的健康状况和接种禁忌等情况，导致接种后受种者原有疾病急性复发或者病情加重。
            <br>【保险金申请人】指受益人或被保险人的继承人或依法享有保险金请求权的其他自然人。
            <br>【不可抗力】指不能预见、不能避免并不能克服的客观情况。
        </div>
        <!-- 孕产无忧 -->
        <div class="textarea" v-show="afferentClauseData=='wInsure'">
            <div class="clause-title">
                <p><b>易安财产保险股份有限公司</b></p>
                <p><b>母婴安康综合保险条款</b></p>
                <p>(易安财险)(备-普通意外保险)【2017】(主) 021号</p>
            </div>

            <p class="title-item">总则</p>
            第一条 本保险合同由保险条款、投保单、保险单、保险凭证以及批单等组成。凡涉及本保险合同的约定，均应采用书面形式。
            <br>第二条 被保险人应为二十周岁至四十周岁，身体健康的已婚妇女。
            <br>被保险人的活产新生婴儿为连带被保险人。除非本保险合同特别指明，本保险合同以下所说的被保险人，均不包括连带被保险人。
            <br>第三条 投保人应为具有完全民事行为能力的被保险人本人，对被保险人有保险利益的其他人。
            <br>第四条 （一）身故保险金受益人
            <br>订立本保险合同时，被保险人或投保人可指定一人或数人为身故保险金受益人。身故保险金受益人为数人时，应确定其受益顺序和受益份额；未确定受益份额的，各身故保险金受益人按照相等份额享有受益权。投保人指定受益人时须经被保险人同意。
            <br>被保险人死亡后，有下列情形之一的，保险金作为被保险人的遗产，由保险人依照《中华人民共和国继承法》的规定履行给付保险金的义务：
            <br>（1）没有指定受益人，或者受益人指定不明无法确定的；
            <br>（2）受益人先于被保险人死亡，没有其他受益人的；
            <br>（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。
            <br>受益人与被保险人在同一事件中死亡，且不能确定死亡先后顺序的，推定受益人死亡在先。
            <br>投保人为与其有劳动关系的劳动者投保人身保险，不得指定被保险人及其近亲属以外的人为受益人。
            <br>被保险人或投保人可以变更身故保险金受益人，但需书面通知保险人，由保险人在本保险合同上批注。对因身故保险金受益人变更发生的法律纠纷，保险人不承担任何责任。
            <br>投保人指定或变更身故保险金受益人的，应经被保险人书面同意。被保险人为无民事行为能力人或限制民事行为能力人的，应由其监护人指定或变更身故保险金受益人。
            <br>（二）全残保险金受益人
            <br>除另有约定外，本保险合同的全残保险金受益人为被保险人本人。
            <p class="title-item">保险责任</p>
            第五条 保险人根据本保险合同约定承担以下保险金给付责任：
            <br>一、意外身故或全残保险责任
            <br>在保险期间内，并在保险人与投保人约定孕周起，被保险人因下列原因导致意外身故或全残的，保险人按约定的保险金额给付身故或全残保险金，保险人对该被保险人的保险责任终止。
            <br>本项保险责任给付的保险金以保险合同约定的意外身故或全残保险金额为限，一次或累计的保险金达到本项约定的保险金额时，本项保险责任终止。
            <br>（一）普通意外保险责任
            <br>1.普通意外身故保险责任
            <br>被保险人在分娩及分娩后7日内由于自身原因发生意外且自该意外之日起90日内因该意外身故的（第三者原因导致的意外身故除外），保险人按本合同载明的该被保险人的保险金额给付意外身故保险金，同时本合同约定的对该被保险人的保险责任终止。
            <br>被保险人身故前，保险人根据本合同针对其已给付意外全残保险金的，意外身故保险金应当扣除已给付金额。
            <br>2.普通意外全残保险责任
            <br>被保险人由于该意外，并自该意外发生之日起180日内被评定为因该事故造成的《人身保险伤残评定标准与代码》（保监发【2014】6号国家金融行业标准编号JR/T0083－2013）（以下简称为《行业标准》）中所列伤残程度第一等级之一者（第三者原因导致的意外全残除外），保险人按本合同载明的保险金额一次性给付全残保险金，对该被保险人的保险责任终止。
            <br>（二）妊娠手术意外保险责任
            <br>被保险人在中华人民共和国境内（不含香港、澳门、台湾地区）二级以上（含二级）医院分娩或妊娠手术医疗过程中因遭受妊娠手术意外而身故或者全残的，保险人按下列约定承担保险责任：
            <br>1.妊娠手术意外身故保险责任
            <br>被保险人自遭受该意外之日起180日内（具体以保险合同载明的天数为准）以该意外为直接、完全原因而身故的，保险人按本合同载明的该被保险人的保险金额给付手术意外身故保险金，同时本合同约定的对该被保险人的保险责任终止。
            <br>被保险人身故前，保险人根据本合同针对其已给付妊娠手术意外全残保险金的，妊娠手术意外身故保险金应当扣除已给付金额。
            <br>2.妊娠手术意外全残保险责任
            <br>被保险人遭受该意外，并自该手术意外发生之日起180日内被评定为因该事故造成的《人身保险伤残评定标准与代码》（保监发【2014】6号国家金融行业标准编号JR/T0083－2013）（以下简称为《行业标准》）中所列伤残程度第一级之一者，保险人按本主险保险金额一次性给付全残保险金，对该被保险人的保险责任终止。
            <br>在给付第（二）项保险责任保险金之前，如该被保险人已领取过第（一）项保险责任保险金，保险人将不再给付第（二）项保险责任保险金。
            <br>（三）妊娠并发症身故保险责任
            <br>被保险人在保险人指定或保险人认可的医疗机构分娩或接受与分娩相关的医疗时，出现弥漫性血管内凝血、侵蚀性葡萄胎、胎盘早期脱落、子痫症、羊水栓塞相关并发症，并以如上并发症为直接且单独原因导致被保险人身故的，保险人根据本保险合同约定的妊娠并发症身故保险金额给付保险金，本保险合同效力终止。
            <br>二、子宫切除保险责任
            <br>在保险期间内，并在保险人与投保人约定孕周起，年龄在35周岁及以下的被保险人在保险人指定或保险人认可的医疗机构分娩或接受与分娩相关的医疗时，出现产科急性子宫出血导致必须对被保险人进行子宫切除手术，保险人根据本保险合同约定给付子宫切除保险金，对被保险人的该项保险责任终止。
            <br>在给付第一项保险责任保险金之前，如该被保险人已领取过第二项保险责任保险金，保险人在给付第一项保险责任保险金时应当扣除已给付的第二项保险金。
            <br>三、流产、引产保险责任
            <br>在保险期间内，并在保险人与投保人约定孕周起，被保险人因遭受意外伤害或胎儿非正常发育为直接原因导致流产、引产需进行手术治疗的，保险人根据本保险合同约定的该项保险金额给付保险金，对被保险人的该项保险责任终止。
            <br>四、新生儿先天畸形保险责任
            <br>在保险期间内，并在保险人与投保人约定孕周起，连带被保险人自出生之日起七日内（含出生日）经保险人指定或保险人认可的医疗机构确诊存有本保险合同列明的先天畸形，保险人按照保险合同约定的新生婴儿先天畸形保险金额给付保险金，对被保险人的该项保险责任终止。
            <br>五、连带被保险人身故保险责任
            <br>在保险人与投保人约定孕周起，被保险人在保险人指定或保险人认可的医疗机构分娩过程（不包括流产、引产）中因意外或疾病，并以其为直接且单独原因导致连带被保险人在出生后七日内（含出生日）身故的，保险人根据本保险合同约定的连带被保险人的身故保险金额给付身故保险金，保险人对该连带被保险人的保险责任终止。
            <br>在给付第五项保险责任保险金之前，如该被保险人已领取过第四项保险责任保险金，保险人将不再给付第五项保险责任保险金。
            <p class="title-item">责任免除</p>
            第六条 在保险期间内，因下列原因导致保险事故发生的，保险人不承担给付保险金责任：
            <br>（一）投保人与被保险人的故意行为；
            <br>（二）被保险人（不含连带被保险人）患有先天性疾病、精神类疾病、遗传性疾病、先天性畸形、变形或染色体异常；
            <br>（三）免疫系统缺陷或自身免疫性疾病；
            <br>（四）国家法定传染病以及地方病；
            <br>（五）被保险人或连带被保险人非分娩过程中猝死（包括不明原因的死亡）；
            <br>（六）被保险人未遵从医嘱，私自服用、涂用、注射药物，拒绝配合治疗或延误治疗；
            <br>（七）任何生物、化学、原子能武器，原子能或核能装置所造成的爆炸、灼伤、污染或辐射；
            <br>（八）连带被保险人在出生前已经诊断出患有先天性疾病或发育不全；
            <br>（九）被保险人异位妊娠（含宫外孕）、不孕不育症（含人工受孕、试管婴儿）治疗（如减胎术）或习惯性流产；
            <br>（十）投保时或在首次投保九十天内已经患有恶性肿瘤、职业病、先天性疾病、遗传性疾病、性传播疾病、糖尿病、高血压、子宫肌瘤等不适合生育的基础性疾病；
            <br>（十一）被保险人不符合投保年龄或约定孕周限制或未正式登记结婚；
            <br>（十二）在不符合本合同约定的医院分娩或医疗；
            <br>（十三）被保险人药物过敏、食物中毒或进行整容整形手术导致的伤害；
            <br>（十四）被保险人进行除妊娠手术以外的其他医疗事故导致的伤害；
            <br>（十五）被保险人代孕或未到法定结婚年龄；
            <br>（十六）被保险人为成骨不全症患者；
            <br>（十七）被保险人既往有不良孕产史，或妊娠并发症、合并症史。
            <br>第七条 被保险人在下列期间发生保险事故的，保险人也不承担给付保险金责任：
            <br>（一）战争、军事行动、暴动、恐怖活动或武装叛乱期间；
            <br>（二）被保险人醉酒或受酒精、毒品、管制药物的影响期间；
            <br>（三）被保险人从事违法、犯罪活动期间或被依法拘留、服刑期间；
            <br>（四）被保险人患有艾滋病（AIDS）或感染艾滋病病毒（HIV阳性）期间；
            <br>（五）被保险人乘坐经公安机关交通管理部门认定为醉酒后驾驶的机动车；
            <br>（六）被保险人进行除治疗性流产以外的人工流产，基中治疗性流产是指为了抢救孕妇生命或健康所做的流产；
            <br>（七）被保险人酒后驾驶、无合法有效驾驶证或驾驶无有效行驶证的机动车。
            <br>若由于本保险合同中责任免除的情形导致的被保险人或连带被保险人死亡，本合同对该被保险人或连带被保险人的责任终止，保险人将退还该被保险人对应的未满期净保费。
            <p class="title-item">保险金额和保险费</p>
            第八条 保险金额是保险人承担给付保险金责任的最高限额。本保险合同各分项保险责任的保险金额有投保人与保险人双方协商确定，并在保险单中载明。保险金额一经确定，中途不得变更。
            <br>连带被保险人为两人或两人以上的，每个连带被保险人的保险金额按实际存活的连带被保险人的人数均分。
            <br>本保险合同的保险费由保险人根据保险金额和被保险人的具体风险状况等因素确定，并在保险单上载明其金额。投保人应该按照合同约定向保险人交纳保险费。
            <p class="title-item">保险期间和等待期</p>
            第九条 本合同保险期间由保险人和投保人协商确定，以保险单载明的起讫时间为准，最长不超过一年。
            <br>除另有约定外，投保人为被保险人首次投保本保险或非连续投保本保险时，部分保险责任设定有固定的等待期，且保险人将在本合同中进行约定。
            <br>被保险人在等待期内发生保险事故，保险人均不承担支付保险金的责任。
            <p class="title-item">保险人义务</p>
            第十条 订立保险合同时，采用保险人提供的格式条款的，保险人向投保人提供的投保单应当附格式条款，保险人应当向投保人说明保险合同的内容。对保险合同中免除保险人责任的条款，保险人在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明；未作提示或者明确说明的，该条款不产生效力。
            <br>第十一条 本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。
            <br>第十二条 保险人认为有关索赔的证明和资料不完整的，应当及时一次性通知投保人、被保险人或者受益人补充提供。
            <br>第十三条 保险人收到被保险人的给付保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，应当在三十日内作出核定，但保险合同另有约定的除外。
            <br>保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成给付保险金的协议后十日内，履行赔偿保险金义务。保险合同对给付保险金的期限有约定的，保险人应当按照约定履行给付保险金的义务。保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝给付保险金通知书，并说明理由。
            <br>第十四条 保险人自收到给付保险金的请求和有关证明、资料之日起六十日内，对其给付的数额不能确定的，应当根据已有证明和资料可以确定的数额先予以支付；保险人最终确定给付的数额后，应当支付相应的差额。
            <p class="title-item">投保人、被保险人或受益人义务</p>
            第十五条 除另有约定外，投保人应当在保险合同成立时交清保险费。投保人若未按约定支付保险费，则保险费交付前发生的保险事故，保险人不承担保险金给付责任。
            <br>第十六条 订立保险合同，保险人就保险标的或者被保险人的有关情况提出询问的，投保人应当如实告知。
            <br>投保人故意或者因重大过失未履行前款规定的义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本合同。
            <br>前款规定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。
            <br>投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，并不退还保险费。
            <br>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，但应当退还保险费。
            <br>保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。
            <br>第十七条 投保人住所或联系方式变更时，应及时以书面形式通知保险人。投保人未通知的，保险人按本保险合同所载的最后住所或联系方式发送的有关通知，均视为已发送给投保人。
            <br>第十八条 投保人、被保险人或者保险金受益人知道保险事故发生后，应当及时通知保险人。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。
            <br>上述约定，不包括因不可抗力而导致的迟延。
            <p class="title-item">保险金申请与给付</p>
            第十九条 保险金申请人向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。保险金申请人未能提供有关材料，导致保险人无法核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。
            <br>（一）被保险人保险金申请
            <br>（1）保险索赔申请书；
            <br>（2）保险单原件；
            <br>（3）受益人的户籍证明或身份证明；与被保险人的关系证明；
            <br>（4）二级以上（含二级）医院或相关主管部门出具的被保险人门诊妊娠体检病历（档案）、临床诊断报告、住院病历和医疗收据；
            <br>（5）被保险人的身份证明、户籍注销证明、结婚证；
            <br>（6）投保人、被保险人或者受益人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；
            <br>（7）保险人认可的权威机构出具的医疗事故报告
            <br>（8）若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。
            <br>（二）连带被保险人保险金申请
            <br>（1）保险索赔申请书；
            <br>（2）保险单原件；
            <br>（3）受益人的户籍证明或身份证明；与被保险人的关系证明；
            <br>（4）二级以上（含二级）医院或相关主管部门出具的被保险人门诊妊娠体检病历（档案）、临床诊断报告、住院病历和医疗收据；
            <br>（5）被保险人的户籍证明或身份证明、结婚证；
            <br>（6）投保人、被保险人或者受益人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；
            <br>（7）若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。
            <br>第二十条 保险金申请人向保险人请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。
            <p class="title-item">争议处理和法律适用</p>
            第二十一条 因履行本合同发生的争议，由当事人协商解决。协商不成的，提交保险单中载明的仲裁机构仲裁；保险单中未载明仲裁机构且争议发生后未达成仲裁协议的，依法向中华人民共和国法院起诉。
            <br>第二十二条 与本合同有关的以及履行本合同产生的一切争议，适用中华人民共和国法律（不含港、澳、台地区法律）。
            <p class="title-item">其他事项</p>
            第二十三条 在本保险合同成立后，投保人可以书面形式通知保险人解除合同，但保险人已根据本保险合同约定给付保险金的除外。
            <br>投保人解除本保险合同时，应提供下列证明文件和资料：
            <br>（1）保险合同解除申请书；
            <br>（2）保险单原件；
            <br>（3）保险费交付凭证；
            <br>（4）投保人身份证明；
            <br>（5）投保人所能提供的其他与保险合同有关的文件和资料。
            <br>投保人要求解除本保险合同，自保险人接到保险合同解除申请书之时起，本保险合同的效力终止。保险人收到上述证明文件和资料之日起三十日内退还保险单的未满期净保费。
            <p class="title-item">释义</p>
            1、周岁：以法定身份证明文件中记载的出生日期为基础计算的实足年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。
            <br>2、保险人：指与投保人签订本保险合同的易安财产保险有限公司。
            <br>3、弥漫性血管内凝血：是指妊娠所并发的致命性疾病，因凝血功能障碍导致全身性出血不止及器官损伤，需经专科医生确诊，并提供同时具有下列条件中的至少三项的检验报告： 
            <br>（a） 血小板计数小于100×109 L 或者呈进行性下降； 
            <br>（b） 血浆纤维蛋白原含量小于1.5g/L 或者﹥4g/L 或者呈进行性下降； 
            <br>（c） 3P 试验阳性或者血浆FDP>20mg/L； 
            <br>（d） 凝血酶原时间﹥15 秒或者超过对照组3 秒以上。 
            <br>4、侵蚀性葡萄胎： 是指异常增生的绒毛组织浸润性生长浸入子宫肌层或者转移至其他器官或者组织的葡萄胎，并已经进行化疗或者手术治疗的。
            <br>5、胎盘早期分离：指怀孕满二十周后，胎盘于胎儿产出前先行脱离，以致胎儿窘迫或者母体休克。胎盘早期脱离需达第二或者第三级的脱离而施以紧急剖腹产手术，且需经专科医生确诊。
            <br>6、子痫症：又称“重度妊娠高血压综合症”，指血压持续高于160mmHg/110mmHg、蛋白尿≧5g/24h 或者尿常规中蛋白（++）-（++++）和（或者）伴水肿，有头痛等自觉症状，并且有抽搐或者昏迷。需经专科医生确诊，并提供同时具有下列条件中的至少两项的医学证明： 
            <br>（a） 血肌酐升高（﹥1.6mg%）； 
            <br>（b） 少尿（24 小时总尿量少于500 毫升）； 
            <br>（c） 出现神经系统的异常或者视力异常； 
            <br>（d） 肺水肿； 
            <br>（e） 黄疸进行性加重； 
            <br>（f） 胎儿宫内死亡； 
            <br>（g） 血小板减少，凝血症； 
            <br>（h） HELLP 综合症（合并溶血、转氨酶升高、血小板减少）。 
            <br>7、羊水栓塞：是指因羊水进入母体循环所导致的急性呼吸窘迫或者休克。需经专科医生确诊，且必须提供有呼吸困难、凝血功能障碍、休克等相关医学证明文件，并经胸部X 光检查或者血液沉淀试验证实。
            <br>8、手术：是外科的主要治疗方法，俗称“开刀”，是指医生用医疗器械对病人身体进行的切除、缝合等治疗。 以刀、剪、针等器械在人体局部进行的操作，来维持患者的健康。
            <br>9、发育不全：是指在胚胎期或出生以后，由于各种有害因素，导致大脑的结构、神经、功能发育不全，临床表现以智力低下或社会适应能力差为特征的一种综合征。
            <br>10、保险人认可的医疗机构：指（除香港、澳门、台湾地区以外的中国地区）二级或二级以上的医院，包括保险人认可的与二级或二级以上医院相同规模的医院。
            <br>11、医院：指二级以上（含二级）医院。但不包括主要为门诊、康复、护理、疗养、戒酒、戒毒或相类似的医疗机构。同时该医院必须具有符合有关医院管理规定设置标准的医疗设备，并且提供24小时有合格医师及护士的医疗和护理等服务。
            <br>12、流产：妊娠不足28周，胎儿体重不足1000克而终止妊娠者称为流产。
            <br>13、引产：妊娠28周后，因母体或胎儿方面的原因，须用人工方法诱发子宫收缩而结束妊娠，称之为引产。
            <br>14、分娩：指妊娠满二十八周及以后的胎儿及其附属物，从临产发动至从母体全部娩出的过程。
            <br>15、故意：指明知自己的行为或状况会引致某种不良后果并且希望或放任这种结果发生。
            <br>16、性传播疾病：指通过性接触可以传染的一组传染病,根据中华人民共和国《性病防治管理办法》规定,我国重点防治的八种性传播疾病为梅毒、淋病、艾滋病、软下疳、性病性淋巴肉芽肿、非淋菌性尿道炎、尖锐湿疣和生殖器疱疹。
            <br>17、免疫系统缺陷:指由先天性免疫系统发育不良或后天损伤因素而引起免疫细胞的发生、分化增殖、调节和代谢异常，并导致机体免疫功能降低或缺陷，临床上表现为易发生反复感染的一组综合征。
            <br>18、自身免疫性疾病：指由于机体对自身组织产生免疫反应,破坏了自身的正常组织、器官,而造成的疾病叫做自身免疫性疾病。临床上以检出对自身物质的抗体（自身抗体）为该类疾病的重要诊断指标。常见的自身免疫病有桥本氏甲状腺炎、风湿性心脏病、类风湿性关节炎、过敏性紫癜、系统性红斑狼疮等。
            <br>19、遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。
            <br>20、先天畸形：包括先天性心脏病、唇裂合并腭裂、尿道下裂、食道狭窄或闭锁、直肠肛门狭窄或闭锁、膈疝、脊柱裂、胸腹壁缺损内脏外翻、膀胱外翻、马蹄内(外)翻、脑积水、联体双胎、多指、并指、小耳或以上多项畸形合并发生的情况。
            <br>21、国家法定传染病：指《中华人民共和国传染病防治法》中列明的甲类传染病和乙类传染病。甲类传染病是指：鼠疫、霍乱。乙类传染病是指：传染性非典型肺炎、艾滋病、病毒性肝炎、脊髓灰质炎、人感染高致病性禽流感、麻疹、流行性出血热、狂犬病、流行性乙型脑炎、登革热、炭疽、细菌性和阿米巴性痢疾、肺结核、伤寒和副伤寒、流行性脑脊髓膜炎、百日咳、白喉、新生儿破伤风、猩红热、布鲁氏菌病、淋病、梅毒、钩端螺旋体病、血吸虫病、疟疾。
            <br>22、地方病：是指一定地区内发生的生物地球化学性疾病、自然疫源性疾病和不利于人们健康的生活生产方式密切相关疾病的总称。参照2004年实施的《全国重点地方病防治规划（2004-2010年）》，常见的地方病为碘缺乏病、地方性氟中毒、地方性砷中毒、大骨节病、克山病等。
            <br>23、孕周：指怀孕周数，具体以产前检查所出具的B超报告单为准。
            <br>24、医疗事故：指医疗机构及其医务人员在医疗活动中，违反医疗卫生管理法律、行政法规、部门规章和诊疗护理规范、常规，过失造成患者人身损害的事故。
            <br>25、药物：指用于医疗或保健目的，能影响机体生理、生化或病理过程的生物制品或化学物质。
            <br>26、异位妊娠：受精卵在子宫体腔以外的部位着床称为异位妊娠，异位妊娠发生的部位有输卵管、卵巢、腹腔、阔韧带、子宫颈以及残角子宫等，但最常见的部位为输卵管。
            <br>27、习惯性流产：指自然流产连续发生3次或以上者。
            <br>28、战争：指不管宣战与否，主权国家为达到其经济，疆域的扩张，民族主义，种族，宗教或其他目的而进行的任何战争或军事行动。
            <br>29、醉酒：是指大量饮酒后神经系统受酒精影响出现意识和行为方面的异常或血液中酒精含量大于或者等于80mg/100mL的状态。
            <br>30、毒品：指鸦片、海洛因、甲基苯丙胺(冰毒)、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。
            <br>31、管制药物：指根据《中华人民共和国药品管理法》及有关法规被列为特殊管理的药品，包括麻醉药品，精神药品，毒性药品及放射性药品。
            <br>32、艾滋病（AIDS）：指获得性免疫缺陷综合症的简称。
            <br>33、艾滋病病毒（HIV）：指获得性免疫缺陷病毒的简称。
            <br>34、获得性免疫缺陷综合症（AIDS）：其定义以世界卫生组织制定的定义为准。若在被保险人的血液样本中发现上述病毒或其抗体，则认定被保险人己被艾滋病毒感染或患艾滋病。
            <br>35、精神病：是指精神活动异常达到一定严重程度，经精神病专科医师确诊，最终符合现行诊断标准中的某类精神障碍诊断的疾病。
            <br>36、未满期净保费: 未满期净保费＝保险费×[1－(保险单已经过天数/保险期间天数)]×（1－费用比例）。经过天数不足一天的按一天计算。“经过天数”是指本保险合同从生效之日至终止之日实际经过的天数。除保单另有约定外，费用比例为25%。
            <br>37、保险金申请人：指受益人或被保险人的继承人或依法享有保险金请求权的其他自然人。
            <br>38、不可抗力：指不能预见、不能避免并不能克服的客观情况。
        </div>
        <!-- 百万医疗 -->
        <div class="textarea" v-show="afferentClauseData=='medical'">
            <div class="clause-title">
                <p><b>太保安联健康保险股份有限公司</b></p>
                <p><b>个人百万医疗保险条款</b></p>
            </div>
            <div class="modal-content" data-content="modal" id="bxtk-content">
                <div class="bxtk-content bxtk-content-show">
                    <p>
                        “个人百万医疗保险”简称“百万医疗”。在本保险条款中，“您”指投保人，“我们”指太保安联健康保险股份有限公司，“本合同”指您与我们之间订立的“个人百万医疗保险合同”。
                    </p>
                    <br>
                    <p class="p-title">1.【基本条款】</p>
                    <p>1.1 &nbsp; 合同构成</p>
                    <p>本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单、投保单及其他投保文件、合法有效的声明、批注、批单及其他您与我们共同认可的书面协议。</p>
                    <br>
                    <p>1.2 &nbsp; 合同成立与生效</p>
                    <p>您提出保险申请、我们同意承保，本合同成立。</p>
                    <p>合同生效日期在保险单上载明。</p>
                    <br>
                    <p>1.3 &nbsp; 投保年龄</p>
                    <p>
                        指您投保时被保险人的年龄，本合同接受的投保年龄范围为出生满30天至65<b class="b-color">周岁</b>。续保时被保险人的年龄超过65周岁的，最高续保年龄可延至99周岁。
                    </p>
                    <br>
                    <p>1.4 &nbsp; 保险费的支付</p>
                    <p>
                        本合同保险费根据约定的保险金额、投保年龄、被保险人是否参加<b class="b-color">公费医疗</b>或<b class="b-color">社会医疗保险</b>等情况确定。</p>
                    <p> 您应于投保时一次性支付全部保险费。</p>
                    <p> 续保时，我们可能调整本合同的保险费费率，如果我们调整保险费费率的，我们将提前通知您，经您同意后，按新的保险费费率标准收取续保保险费。
                    </p>
                    <br>
                    <p>1.5 &nbsp; 您解除合同的手续及风险</p>
                    <p>如您申请解除本合同，请填写解除合同申请书并向我们提供下列资料：</p>
                    <p>(1)保险合同或电子保险单号；</p>
                    <p>
                        (2)您的<b class="b-color">有效身份证件</b>。
                    </p>
                    <p>
                        自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起30日内向您退还保险单的<b class="b-color">现金价值</b>。如已发生过保险金给付，我们不退还保险单的现金价值。您解除合同会遭受一定损失。
                    </p>
                    <p>如已发生过保险金给付，我们不退还保险单的现金价值。</p>
                    <p>您解除合同会遭受一定损失。</p>
                    <br>
                    <p>1.6 &nbsp;明确说明与如实告知</p>
                    <p>订立本合同时，我们应向您说明本合同的内容。对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。我们就您和被保险人的有关情况提出询问，您应当如实告知。如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。
                    </p>
                    <br>
                    <p>1.7 &nbsp; 我们合同解除权的限制&nbsp;</p>
                    <p>本保险条款“1.6明确说明与如实告知”规定的合同解除权，自我们知道有解除事由之日起，超过30日不行使而消灭。</p>
                    <br>
                    <p>1.8 &nbsp;年龄错误</p>
                    <p>您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：</p>
                    <p>(1)您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还保险单的现金价值。本条规定的合同解除权，自我们知道有解除事由之日起，超过30日不行使而消灭。</p>
                    <p>(2)您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。</p>
                    <p>(3)您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。</p>

                    <br>
                    <p>1.9 &nbsp;合同内容变更</p>
                    <p>在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在保险单上批注或者附贴批单，或者由您与我们订立书面的变更协议。</p>
                    <p>您通过我们同意或认可的网站提交的合同变更申请，视为您的书面申请，您向我们在线提交的电子信息与您向我们提交的书面文件具有相同的法律效力。
                    </p>
                    <br>
                    <p>1.10 &nbsp;联系方式变更</p>
                    <p>为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。</p>
                    <br>
                    <p>1.11 &nbsp;争议处理</p>
                    <p>本合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理方式：</p>
                    <p>(1)因履行本合同发生的争议，由双方协商解决或由有关机构调解，协商或调解不成的，提交本合同约定的仲裁委员会仲裁；</p>
                    <p>(2)因履行本合同发生的争议，由双方协商解决或由有关机构调解，协商或调解不成的，依法向人民法院起诉。</p>

                    <br>
                    <p class="p-title p-f-title">2.【保险保障条款】</p>
                    <p>
                        2.1 <span>保险金额</span>
                    </p>
                    <p>本合同一般医疗保险金额、恶性肿瘤医疗保险金额由您与我们约定，并在保险单上载明。</p>
                    <p class="p-f-title">
                        2.2 <span>保险期间</span>
                    </p>
                    <p>本合同的保险期间为1年。</p>
                    <p class="p-f-title">
                        2.3 <span>疾病观察期</span>
                    </p>
                    <p>您首次投保或在本合同保险期间届满后第31日起提出继续投保申请，且经我们同意的，自合同生效日起30日内为疾病观察期。</p>
                    <p class="p-f-title">
                        2.4 <span>续保</span>
                    </p>
                    <p>您可在本合同保险期间届满时提出书面续保申请。在我们收到保险费并同意承保后，本合同将自1年保险期间届满之时起续保1年。若您在本合同保险期间届满后30日内未提出书面续保申请，以后申请续保且经我们同意的，为间断投保，按重新投保处理，疾病观察期重新计算。若您在本合同保险期间届满后30日内提出继续投保申请且经我们同意的，为不间断投保，不受疾病观察期的限制。若我们停止本产品的销售，将会及时通知您，我们自停止销售时起不再接受续保。续保时，我们将遵循本保险条款“1.4保险费的支付”的约定，计算被保险人的续保保费。
                    </p>
                    <p class="p-f-title">
                        2.5 <span>保险责任</span>
                    </p>
                    <p>在本合同保险期间内，且在本合同有效的前提下，我们按以下约定承担保险责任：</p>
                    <p>
                        <span>一般医疗保险金</span>
                    </p>
                    <p>在保险期间内，被保险人因遭受<b class="b-color">意外伤害</b>事故或在疾病观察期后因患疾病，在<b class="b-color">指定医疗机构</b>普通病房或普通门诊部接受治疗的，我们依照下列约定给付保险金：
                    </p>
                    <p>1、住院医疗保险金</p>
                    <p>
                        被保险人因疾病或者意外伤害经指定医疗机构诊断必须<b class="b-color">住院治疗</b>的，对于在指定医疗机构普通病房住院期间发生的<b class="b-color">合理且必要</b>的<b class="b-color">住院医疗费用</b>，我们以一般医疗保险金额为限，按本合同约定的保险金计算方法计算并给付住院医疗保险金。
                    </p>
                    <p>在每一保单年度内，因疾病或者意外住院的最高给付日数为180日，累计疾病或意外住院超过180日发生的医疗费用，不属于保险责任范围。
                    </p>
                    <p>若被保险人在保险期间内开始住院治疗，到保险期间届满住院仍未结束的，我们继续承担给付保险金责任至住院结束，但最长不超过保险期间届满之日起第30日。
                    </p>
                    <p>2、指定门诊医疗保险金</p>
                    <p>被保险人因疾病或意外伤害在指定医疗机构普通门诊部进行<b class="b-color">门诊</b>治疗发生如下合理且必要的医疗费用：</p>
                    <p>(1)门诊肾透析费用；</p>
                    <p>(2)门诊<b class="b-color">恶性肿瘤</b>治疗费用，包括<b class="b-color">化学疗法</b>、<b class="b-color">放射疗法</b>、<b class="b-color">肿瘤免疫疗法</b>、<b class="b-color">肿瘤内分泌疗法</b>、<b class="b-color">肿瘤靶向疗法</b>治疗费用；</p>
                    <p>(3)器官移植后的门诊抗排异治疗费用；</p>
                    <p>(4)门诊手术费。</p>
                    <p>对于因上述治疗发生的合理且必要的医疗费用，我们以一般医疗保险金额为限，按本合同约定的保险金计算方法计算并给付指定门诊医疗保险金。</p>
                    <p>3、住院前后门诊急诊医疗保险金</p>
                    <p>
                        被保险人在指定医疗机构普通病房住院前7日（含出院当日）内和出院后30日（含出院当日）内，与该次住院相同原因而发生的门急诊医疗费用，不包括门诊肾透析、门诊恶性肿瘤治疗、器官移植后的门诊抗排异治疗和门诊手术费用。
                    </p>
                    <p>
                        对于因上述治疗发生的合理且必要的医疗费用，我们以一般医疗保险金额为限，按本合同约定的保险金计算方法计算并给付住院前后门诊急诊医疗保险金。
                    </p>
                    <p>
                        在任何情况下，我们在保险期间内对被保险人一次或多次累计给付的住院医疗保险金、指定门诊医疗保险金、住院前后门诊急诊医疗保险金总和以一般医疗保险金额为限。当一次或累计给付的住院医疗保险金、指定门诊医疗保险金、住院前后门诊急诊医疗保险金总和达到一般医疗保险金额时，我们给付一般医疗保险金的责任即时终止。                        </p>
                    <p>
                        <span>恶性肿瘤医疗保险金</span>
                    </p>
                    <p>
                        在保险期间内，被保险人在疾病观察期后初次被确诊为恶性肿瘤，在指定医疗机构普通病房或普通门诊部接受治疗的，我们首先按照前款约定给付一般医疗保险金，当我们累计给付金额达到一般医疗保险金金额后，我们依照下列约定给付恶性肿瘤医疗保险金：
                    </p>
                    <p>1、恶性肿瘤住院医疗保险金</p>
                    <p>
                        被保险人因确诊恶性肿瘤经指定医疗机构诊断必须住院治疗的，对于在指定医疗机构普通病房住院期间发生的合理且必要的<b class="b-color">恶性肿瘤住院医疗费用</b>，我们以恶性肿瘤医疗保险金额为限，按本合同约定的保险金计算方法计算并给付恶性肿瘤住院医疗保险金。
                    </p>
                    <p>
                        在每一个保单年度内，恶性肿瘤住院的最高给付日数为180日，累计恶性肿瘤住院超过180日发生的医疗费用，不属于保险责任范围。
                    </p>
                    <p>
                        若被保险人在保险期间内开始恶性肿瘤住院治疗，到保险期间届满住院仍未结束的，我们继续承担给付保险金责任至住院结束，但最长不超过保险期间届满之日起第30日。
                    </p>
                    <p>2、恶性肿瘤特殊门诊医疗保险金</p>
                    <p>
                        被保险人因确诊恶性肿瘤在指定医疗机构普通门诊部进行门诊恶性肿瘤治疗发生的合理且必要的医疗费用，包括化学疗法、放射疗法、肿瘤免疫疗法、肿瘤内分泌疗法、肿瘤靶向疗法治疗费用，我们以恶性肿瘤医疗保险金额为限，按本合同约定的保险金计算方法计算并给付恶性肿瘤特殊门诊医疗保险金。
                    </p>
                    <p>3、恶性肿瘤住院前后门诊急诊医疗保险金</p>
                    <p>
                        被保险人在指定医疗机构普通病房住院前7日（含出院当日）内和出院后30日（含出院当日）内，因为恶性肿瘤而发生的门诊急诊医疗费用，不包括门诊肾透析、门诊恶性肿瘤治疗、器官移植后的门诊抗排异治疗和门诊手术费用。
                    </p>
                    <p>
                        对于因上述治疗发生的合理且必要的医疗费用，我们以恶性肿瘤医疗保险金额为限，按本合同约定的保险金计算方法计算并给付恶性肿瘤住院前后门诊急诊医疗保险金。
                    </p><p>
                        在任何情况下，我们在保险期间内对被保险人一次或多次累计给付的恶性肿瘤住院医疗保险金、恶性肿瘤特殊门诊医疗保险金、恶性肿瘤住院前后门诊急诊医疗保险金总和以恶性肿瘤医疗保险金额为。当一次或累计给付的恶性肿瘤住院医疗保险金、恶性肿瘤特殊门诊医疗保险金、恶性肿瘤住院前后门诊急诊医疗保险金总和达到恶性肿瘤医疗保险金额时，我们给付恶性肿瘤医疗保险金的责任即时终止。
                    </p>
                    <p>
                        <span>保险金计算方法</span>
                    </p>
                    <p>
                        在本合同有效期内，各项保险金责任范畴内的医疗费用，按照如下公式计算应当给付的保险金：
                    </p>
                    <p>
                        (1)	若被保险人投保时已参加公费医疗或社会医疗保险，申请保险金时已从公费医疗或社会医疗保险获得医疗费用补偿的，医疗保险金=被保险人发生的合理且必要的医疗费用金额总和-被保险人从公费医疗、社会医疗保险取得的医疗费用补偿金额总和-免赔额；
                    </p>
                    <p>
                        (2)	若被保险人投保时已参加公费医疗或社会医疗保险，申请保险金时未从公费医疗或社会医疗保险获得医疗费用补偿的，医疗保险金=（被保险人发生的合理且必要的医疗费用金额总和-免赔额）*60%；
                    </p>
                    <p>
                        (3)	若被保险人投保时未参加公费医疗或社会医疗保险，医疗保险金=被保险人发生的合理且必要的医疗费用金额总和-免赔额。
                    </p>
                    <p>
                        上述“免赔额”由您与我们约定，并在保险单上载明。
                    </p>
                    <p>
                        若被保险人在疾病观察期后经医院初次确诊罹患恶性肿瘤且在医院接受住院治疗的，对于自确诊恶性肿瘤之日起所发生的符合本合同约定的全部医疗费用，我们在给付保险金时，不再扣除免赔额。
                    </p>
                    <p>
                        投保人不间断投保本合同的，若被保险人在以往保险期间内已确诊罹患恶性肿瘤且接受住院治疗的，对于本合同保险期间内发生的符合本合同约定的全部医疗费用，我们在给付保险金时，不再扣除免赔额。
                    </p>
                    <p>
                        <span>补偿原则</span>
                    </p>
                    <p>
                        若被保险人已从其他途径（包括社会医疗保险、公费医疗、工作单位、包括我们在内的任何商业保险机构等）取得补偿的，我们将按上述约定计算并给付保险金，且最高给付金额不超过被保险人实际发生的医疗费用扣除其所获补偿后的余额。
                    </p>
                    <p class="p-f-title">
                        2.6 <span>责任免除</span>
                    </p>
                    <p>因下列情形之一导致被保险人支出医疗费用的，我们不承担保险金给付责任：</p>
                    <p>(1)投保人对被保险人的故意杀害、故意伤害；</p>
                    <p>(2)被保险人故意犯罪或者抗拒依法采取的刑事强制措施；</p>
                    <p>
                        (3)被保险人自杀，但被保险人自杀时为无民事行为能力人的除外；
                    </p>
                    <p>(4)被保险人<b class="b-color">醉酒</b>，<b class="b-color">斗殴</b>，主动吸食或注射<b class="b-color">毒品</b>；
                    </p>
                    <p>
                        (5)被保险人<b class="b-color">酒后驾驶</b>、<b class="b-color">无合法有效驾驶证驾驶</b>，或驾驶<b class="b-color">无有效行驶证</b>的<b class="b-color">机动车</b>；
                    </p>
                    <p>(6)被保险人在首次投保或间断投保前所患<b class="b-color">既往症</b>；疾病观察期内出现的疾病、<b class="b-color">症状</b>或者<b class="b-color">体征</b>；疾病观察期内接受检查但在疾病观察期后确诊的疾病；</p>
                    <p>(7)被保险人在不符合本合同约定的医院就诊发生的医疗费用；</p>
                    <p>
                        (8)被保险人在首次投保或间断投保的合同生效之日起一百二十天内接受扁桃体、甲状腺、疝气、女性生殖系统疾病的检查与治疗；
                    </p>
                    <p>(9)被保险人患精神性疾病（依据世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD10）分类为精神和行为障碍的疾病）；</p>
                    <p>(10)被保险人因妊娠（含宫外孕）、流产、分娩（含剖宫产）导致的伤害；因怀孕（含宫外孕）、流产、分娩（含剖腹产）、避孕、绝育手术、治疗不孕不育症、人工受孕及由此导致的并发症；</p>
                    <p>
                        (11)被保险人因<b class="b-color">医疗事故</b>、药物过敏导致的伤害；
                    </p>
                    <p>
                        (12)被保险人未遵医嘱，私自使用药物，但按使用说明的规定使用<b class="b-color">非处方药</b>的除外；
                    </p>
                    <p>
                        (13)整形手术、美容或整容手术、变性手术及前述手术的并发症；
                    </p>
                    <p>(14)被保险人患遗传性疾病，先天性畸形、变形或染色体异常（依据世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD10）确定）；</p>
                    <p>(15)牙科疾病及相关治疗，视力矫正手术，但因意外所致的不受此限；</p>
                    <p>
                        (16)被保险人因预防、康复、保健性或非疾病治疗类项目发生的医疗费用；眼镜、义齿、义眼、义肢、助听器等康复性器具；包皮环切术、包皮剥离术、包皮气囊扩张术、性功能障碍治疗；
                    </p>
                    <p>(17)被保险人参加职业运动或可获得报酬的运动或竞技，在训练或比赛中受伤；被保险人参加<b class="b-color">潜水</b>、跳伞、<b class="b-color">攀岩</b>、驾驶滑翔机或滑翔伞、<b class="b-color">探险</b>、摔跤、<b class="b-color">武术比赛</b>、<b class="b-color">特技表演</b>、赛马、赛车等高风险活动；</p>
                    <p>(18)战争、军事冲突、暴乱或武装叛乱；</p>
                    <p>
                        (19)核爆炸、核辐射或核污染；
                    </p>
                    <p>
                        (20)被保险人<b class="b-color">感染艾滋病病毒或患艾滋病</b>；
                    </p>
                    <p>
                        (21)被保险人支出的医疗费用中依法已由第三者赔偿的部分。
                    </p>
                    <p>
                        (22)被保险人在指定医疗机构的高端病房（包括特需病房、国际部病房、外宾病房、VIP 病房、干部病房等）、高端门诊（包括特需门诊、国际/外宾门诊等）或指定医疗机构范围外的其他医疗机构的医疗费用。
                    </p>
                    <p>发生以上情形之一，导致被保险人身故的，本合同终止，我们退还保险单的现金价值。</p>

                    <p class="p-title p-f-title">3.【理赔服务条款】</p>
                    <p>
                        3.1 <span>受益人 </span>
                    </p>
                    <p>除另有指定外，本合同保险金的受益人为被保险人本人。</p>
                    <p class="p-f-title">
                        3.2 <span>保险事故通知</span>
                    </p>
                    <p>您、被保险人或受益人知道保险事故后应当在10日内通知我们。如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。
                    </p>
                    <p class="p-f-title">
                        3.3 <span>保险金申请</span>
                    </p>
                    <p>申请人须填写保险金给付申请书，并提供下列证明和资料：</p>
                    <p>(1)保险合同或电子保险单号；</p>
                    <p>(2)申请人的有效身份证件；</p>
                    <p>(3)支持索赔的证明、信息和证据，包含但不限于医院出具的病历资料、医学诊断书、药品明细处方、病理检查报告、血液检查报告、以其他科学方法作出的检验报告、手术记录及费用明细单据等。保险金申请人因特殊原因不能提供上述材料的，应提供其他合法有效的材料；</p>
                    <p>(4)医院出具的医疗费用原始凭证和医疗费用结算清单（被保险人享有社会医疗保险或公费医疗保障的，需包含按社会医疗保险或公费医疗有关规定取得医疗费用补偿的证明的原始凭证）；</p>
                    <p>(5)申请人所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料；</p>
                    <p>(6)若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。</p>
                    <p>保险金申请人未能提供有关材料，导致我们无法核实该申请的真实性的，我们对无法核实部分不承担给付保险金的责任。</p>
                    <p>以上各项保险金申请的证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。</p>
                    <p class="p-f-title">
                        3.4 <span>保险金给付</span>
                    </p>
                    <p>
                        我们在收到保险金给付申请书及合同约定的证明和资料后，将在5个工作日内作出核定；<b class="b-color">情形复杂</b>的，在30日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后10日内，履行给付保险金义务。我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。前述“损失”是指根据中国人民银行公布的同时期的人民币活期存款基准利率计算的利息损失。
                    </p>
                    <p>对不属于保险责任的，我们自作出核定之日起3日内向受益人发出拒绝给付保险金通知书并说明理由。</p>
                    <p>我们在收到保险金给付申请书及有关证明和资料之日起60日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。
                    </p>
                    <p class="p-f-title">
                        3.5 <span>诉讼时效</span>
                    </p>
                    <p>受益人向我们请求给付保险金的诉讼时效期间为2年，自其知道或者应当知道保险事故发生之日起计算。</p>


                    <p class="p-title p-f-title">4.【释义】</p>
                    <p>
                        4.1 <span>周岁</span>
                    </p>
                    <p>
                        指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。
                    </p>
                    <p class="p-f-title">
                        4.2 <span>公费医疗</span>
                    </p>
                    <p>指国家通过医疗卫生部门向享受人员提供的制度规定范围内的免费医疗预防，是国家为保障享受人员身体健康而设立的一种社会保障制度。</p>
                    <p class="p-f-title">
                        4.3 <span>社会医疗保险</span>
                    </p>
                    <p>指政府举办的基本医疗保障项目，包括城镇职工基本医疗保险、城镇居民基本医疗保险、新农合、医疗救助等。</p>
                    <p class="p-f-title">
                        4.4 <span>有效身份证件</span>
                    </p>
                    <p>指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。</p>
                    <p class="p-f-title">
                        4.5 <span>现金价值</span>
                    </p>
                    <p>指本合同保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。现金价值＝本合同的保险费×65％×（1－n/m），其中n为本合同已生效天数，m为本合同保险期间的天数。合同已生效的天数不足一天的不计。</p>
                    <p class="p-f-title">
                        4.6 <span>意外伤害</span>
                    </p>
                    <p>指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。</p>
                    <p class="p-f-title">
                        4.7 <span>指定医疗机构</span>
                    </p>
                    <p>指中国境内（不含香港、澳门和台湾地区）经中华人民共和国卫生行政管理部门正式评定的二级以上（含二级）公立医院，该医院必须符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗及护理服务,且仅限于上述医院的普通部，不包括如下机构或医疗服务：</p>
                    <p>
                        1. 特需医疗、外宾医疗、干部病房、联合病房、国际医疗中心、VIP部、联合医院；
                    </p>
                    <p>
                        2. 诊所、康复中心、家庭病床、护理机构、疗养院，精神心理治疗中心以及无相应医护人员或设备的二级或二级以上的联合医院或联合病房；
                    </p>
                    <p>
                        3. 休养、戒酒、戒毒中心。
                    </p>
                    <p class="p-f-title">
                        4.8 <span>住院治疗</span>
                    </p>
                    <p>指被保险人因患疾病无法以门诊的方式提供安全医疗而入住医院之正式病房进行治疗，并正式办理入出院手续，但不包括住入急诊观察室、家庭病床、联合病房、康复医院（病房）、疗养院、挂床住院及其他不合理的住院。挂床住院是指被保险人住院过程中1日内未接受与入院诊断相关的检查和治疗，或1日内住院不满24小时（遵医嘱到外院接受临时诊疗的除外）。</p>
                    <p class="p-f-title">
                        4.9 <span>合理且必要</span>
                    </p>
                    <p>指被保险人发生的医疗费用应符合下列所有条件：</p>
                    <p>(1)治疗疾病所必需的项目；</p>
                    <p>(2)不超过安全、足量治疗原则的项目；</p>
                    <p>(3)由医师开具的处方药或医嘱；</p>
                    <p>(4)非试验性的、研究性的项目；</p>
                    <p>(5)与接受治疗当地普遍接受的医疗专业实践标准一致的项目。</p>
                    <p>对是否合理且必要由我们根据客观、审慎、合理的原则进行核定，若被保险人对核定结果有不同意见，可委托双方认可的权威医学机构或者权威医学专家进行审核鉴定。</p>
                    <p class="p-f-title">
                        4.10 <span>住院医疗费用</span>
                    </p>
                    <p>指被保险人住院期间发生的医疗费用，包括：</p>
                    <p>(1)床位费：指住院期间实际发生的、不高于双人病房的住院床位费（不包括单人病房、套房、家庭病床）。</p>
                    <p>(2)加床费：指未满18周岁的被保险人在住院治疗期间，我们根据合同约定给付其合法监护人（限一人）在医院留宿发生的加床费；或女性被保险人在住院治疗期间，我们根据合同约定给付其一周岁以下哺乳期婴儿在医院留宿发生的加床费。</p>
                    <p>(3)重症监护室床位费：指住院期间出于<b class="b-color">医学必要</b>被保险人需在重症监护室进行合理且必要的医疗而产生的床位费。重症监护室指配有中心监护台、心电监护仪及其他监护抢救设施，相对封闭管理，符合重症监护病房（ICU）、冠心病重症监护病房（CCU）标准的单人或多人监护病房。</p>
                    <p>(4)护理费：指住院期间根据医嘱所示的护理等级确定的护理费用。</p>
                    <p>(5)膳食费：指住院期间根据医生的医嘱，由作为医院内部专属部门的、为住院病人配餐的食堂配送的膳食费用。膳食费应包含在医疗账单内；根据各医疗机构的惯例，可以作为独立的款项，也可以合并在病房费等其他款项内。</p>
                    <p>(6)检查检验费：指住院期间实际发生的，以诊断疾病为目的，采取必要的医学手段进行检查及检验而发生的合理的医疗费用，包括X光费、心电图费、B超费、脑电图费、内窥镜费、肺功能仪费、分子生化检验费和血、尿、便常规检验费等。</p>
                    <p>(7)治疗费：指住院期间以治疗疾病为目的，提供必要的医学手段而发生的合理的治疗者的技术劳务费和医疗器械使用费，以及消耗品的费用，具体以就诊医院的费用项目划分为准。本项责任不包含如下费用：<b class="b-color">物理治疗、</b><b class="b-color">中医理疗及其他特殊疗法</b>费用。</p>
                    <p>(8)药品费：指住院期间实际发生的合理且必要的由医生开具的具有国家药品监督管理部门核发的药品批准文号或者进口药品注册证书、医药产品注册证书的国产或进口药品的费用。药品费中不包含中草药费用。</p>
                    <p>(9)医生费：指包括外科医生、麻醉师、内科医生、专科医生的费用。</p>
                    <p>(10)手术费：指当地卫生行政部门规定的手术项目的费用。包括手术费、麻醉费、手术监测费、手术材料费、术中用药费、手术设备费；若因器官移植而发生的手术费用，不包括器官本身的费用和获取器官过程中的费用。</p>
                    <p>(11)救护车使用费：指住院期间以抢救生命或治疗疾病为目的，根据医生建议，被保险人需医院转诊过程中的医院用车费用，且救护车的使用仅限于同一城市中的医疗运送。</p>
                    <p class="p-f-title">
                        4.11 <span>门诊</span>
                    </p>
                    <p>
                        指被保险人确因临床需要，正式办理挂号手续，并确实在医疗机构的普通门诊部（不含特需、国际/外宾部）接受治疗的行为过程，但不包括休养、疗养、身体检查和健康护理等非治疗性行为。
                    </p>
                    <p class="p-f-title">
                        4.12 <span>恶性肿瘤</span>
                    </p>
                    <p>指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴，其中不包含：</p>
                    <p>(1)原位癌；</p>
                    <p>(2)相当于Binet分期方案A期程度的慢性淋巴细胞白血病；</p>
                    <p>(3)相当于Ann Arbor分期方案I期程度的何杰金氏病；</p>
                    <p>(4)皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；</p>
                    <p>(5)TNM分期为T<sub>1</sub>N<sub>0</sub>M<sub>0</sub>期或更轻分期的前列腺癌；</p>
                    <p>(6)感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。</p>
                    <p>本合同所保障的恶性肿瘤须经专科医生明确诊断，专科医生应当同时满足以下四项资格条件：</p>
                    <p>(1)具有有效的中华人民共和国《医师资格证书》；</p>
                    <p>(2)具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；</p>
                    <p>(3)具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；</p>
                    <p>(4)在二级或二级以上医院的相应科室从事临床工作三年以上。</p>
                    <p class="p-f-title">
                        4.13 <span>化学疗法</span>
                    </p>
                    <p>指针对于恶性肿瘤的化学治疗（即化疗）。化疗是使用医学界公认的化疗药物以杀死癌细胞、抑制癌细胞生长繁殖为目的而进行的治疗。本合同所指的化疗为被保险人根据医嘱，在医院进行的静脉注射化疗。</p>
                    <p class="p-f-title">
                        4.14 <span>放射疗法</span>
                    </p>
                    <p>指针对恶性肿瘤的放射治疗（即放疗）。放疗是使用各种不同能量的射线照射肿瘤组织，以抑制和杀灭癌细胞为目的而进行的治疗。本合同所指的放疗为被保险人根据医嘱，在医院的专门科室进行的放疗。</p>
                    <p class="p-f-title">
                        4.15 <span>肿瘤免疫疗法</span>
                    </p>
                    <p>指应用免疫学原理和方法，使用肿瘤免疫治疗药物提高肿瘤细胞的免疫原性和对效应细胞杀伤的敏感性，激发和增强机体抗肿瘤免疫应答，并应用免疫细胞和效应分子输注宿主体内，协同机体免疫系统杀伤肿瘤、抑制肿瘤生长。本合同所指的肿瘤免疫治疗药物需符合法律、法规要求并经过国家食品药品监督管理总局批准用于临床治疗。</p>
                    <p class="p-f-title">
                        4.16 <span>肿瘤内分泌疗法</span>
                    </p>
                    <p>指针对于恶性肿瘤的内分泌疗法，用药物抑制激素生成和激素反应，杀死癌细胞或抑制癌细胞的生长。本合同所指的内分泌治疗药物需符合法律、法规要求并经过国家食品药品监督管理总局批准用于临床治疗。</p>
                    <p class="p-f-title">
                        4.17 <span>肿瘤靶向疗法</span>
                    </p>
                    <p>指在细胞分子水平上，针对已经明确的致癌点来设计相应的靶向治疗药物，利用具有一定特异性的载体，将药物或其他杀伤肿瘤细胞的活性物质选择性地运送到肿瘤部位攻击癌细胞的疗法。本合同所指的靶向治疗的药物需具有国家药品监督管理部门核发的药品批准文号或者进口药品注册证书、医药产品注册证书。</p>
                    <p class="p-f-title">
                        4.18 <span>恶性肿瘤住院医疗费用</span>
                    </p>
                    <p>因恶性肿瘤引起的住院医疗费用，包括床位费、加床费、重症监护室床位费、护理费、膳食费、检查检验费、治疗费、药品费、医生费、手术费、救护车使用费。具体费用释义详见“4.10 住院医疗费用”。</p>
                    <p class="p-f-title">
                        4.19 <span>醉酒</span>
                    </p>
                    <p>指因饮酒而表现出动作不协调、意识紊乱、舌重口吃或其他不能清醒地控制自己行为的状态。醉酒的认定，如有司法机关、公安部门的有关法律文件、医院的诊断书等，则以上述法律文件、诊断书等为准。</p>
                    <p class="p-f-title">
                        4.20 <span>斗殴</span>
                    </p>
                    <p>指双方或多方通过拳脚、器械等武力以求制胜的行为。斗殴的认定，如有司法机关、公安部门的有关法律文件，则以上述法律文件为准。</p>
                    <p class="p-f-title">
                        4.21 <span>毒品</span>
                    </p>
                    <p>指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。</p>
                    <p class="p-f-title">
                        4.22 <span>酒后驾驶</span>
                    </p>
                    <p>指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。</p>
                    <p class="p-f-title">
                        4.23 <span>无合法有效驾驶证驾驶</span>
                    </p>
                    <p>指下列情形之一：</p>
                    <p>(1)没有取得驾驶资格；</p>
                    <p>(2)驾驶与驾驶证准驾车型不相符合的车辆；</p>
                    <p>(3)持审验不合格的驾驶证驾驶；</p>
                    <p>(4)持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。</p>
                    <p class="p-f-title">
                        4.24 <span>无有效行驶证</span>
                    </p>
                    <p>指下列情形之一：</p>
                    <p>(1)机动车被依法注销登记的；</p>
                    <p>(2)未依法按时进行或通过机动车安全技术检验。</p>
                    <p class="p-f-title">
                        4.25 <span>机动车</span>
                    </p>
                    <p>指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。</p>
                    <p class="p-f-title">
                        4.26 <span>既往症</span>
                    </p>
                    <p>指在本合同生效前罹患的被保险人已知或应该知道的有关疾病。通常有以下情况：</p>
                    <p>(1)本合同生效前，医生已有明确诊断，长期治疗未间断；</p>
                    <p>(2)本合同生效前，医生已有明确诊断，治疗后症状未完全消失，有间断用药情况；</p>
                    <p>(3)本合同生效前，未经医生诊断和治疗，但症状或体征明显且持续存在，以普通人医学常识应当知晓。</p>
                    <p class="p-f-title">
                        4.27 <span>症状</span>
                    </p>
                    <p>指被保险人病后对机体生理功能异常的自身体验和感觉。</p>
                    <p class="p-f-title">
                        4.28 <span>体征</span>
                    </p>
                    <p>指被保险人的体表或内部结构发生可以察觉的改变。</p>
                    <p class="p-f-title">
                        4.29 <span>医疗事故</span>
                    </p>
                    <p>指医疗机构及其医务人员在医疗活动中，违反医疗卫生管理法律、行政法规、部门规章和诊疗护理规范、常规，过失造成患者人身损害的事故。</p>
                    <p class="p-f-title">
                        4.30 <span>非处方药</span>
                    </p>
                    <p>指在使用药品当时，由国务院药品监督管理部门公布的，不需要凭执业医师和执业助理医师处方，消费者可以自行判断、购买和使用的药品。</p>
                    <p class="p-f-title">
                        4.31 <span>潜水</span>
                    </p>
                    <p>指使用辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。</p>
                    <p class="p-f-title">
                        4.32 <span>攀岩</span>
                    </p>
                    <p>指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰山等运动。</p>
                    <p class="p-f-title">
                        4.33 <span>探险</span>
                    </p>
                    <p>指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己置身于其中的行为，如：江河漂流、登山、徒步穿越沙漠或人迹罕至的原始森林等活动。</p>
                    <p class="p-f-title">
                        4.34 <span>武术比赛</span>
                    </p>
                    <p>指两人或两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及使用器械的对抗性比赛。</p>
                    <p class="p-f-title">
                        4.35 <span>特技表演</span>
                    </p>
                    <p>指进行马术、杂技、驯兽等表演。</p>
                    <p class="p-f-title">
                        4.36 <span>感染艾滋病病毒或患艾滋病</span>
                    </p>
                    <p>艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。 艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。</p>
                    <p class="p-f-title">
                        4.37 <span>情形复杂</span>
                    </p>
                    <p>指保险事故的性质、原因、伤害或损失程度等在我们收到保险金给付申请书及合同约定的证明和资料后5个工作日内无法确定，需要进一步核实。</p>
                    <p class="p-f-title">
                        4.38 <span>医学必要</span>
                    </p>
                    <p>指被保险人接受治疗或服务、使用器械或服用药品符合以下条件：</p>
                    <p>(1)医师处方要求且对治疗被保险人疾病或伤害合适且必需；</p>
                    <p>(2)在范围、持续期、强度、护理上不超过为被保险人提供安全、恰当、合适的诊断或治疗所需的水平；</p>
                    <p>(3)与接受治疗当地普遍接受的医疗专业实践标准一致；</p>
                    <p>(4)非主要为了个人舒适或为了被保险人父母、家庭、医师或其他医疗提供方的方便；</p>
                    <p>(5)非病人学术教育或职业培训的一部分或与之相关；</p>
                    <p>(6)非试验性或研究性。</p>
                    <p class="p-f-title">
                        4.39 <span>物理治疗、中医理疗及其他特殊疗法</span>
                    </p>
                    <p>物理治疗是指应用人工物理因子（如光、电、磁、声等）来治疗疾病，具体疗法包括电疗、光疗、磁疗、热疗等； 中医理疗是指以治疗疾病为目的，被保险人接受由具有相应资格的医生实施的针灸治疗、推拿治疗、拔罐治疗或刮痧治疗； 其他特殊疗法包括顺势治疗、职业疗法及语音治疗。
                    </p>
                </div>
            </div>
        </div>
        <!-- 百万防癌 -->
        <div class="textarea" v-show="afferentClauseData=='prevent'">
            <div class="clause-title">
                <p><b>太保安联健康保险股份有限公司</b></p>
                <p><b>个人百万恶性肿瘤疾病保险条款</b></p>
            </div>
            <div class="modal-content" data-content="modal" id="bxtk-content">
                <div class="bxtk-content bxtk-content-show">
                    <p>
                        “个人百万恶性肿瘤疾病保险”简称“百万恶性肿瘤保险”。在本保险条款中，“您”指投保人，“我们”指太保安联健康保险股份有限公司，“本合同”指您与我们之间订立的“个人百万恶性肿瘤疾病保险合同”。
                    </p>
                    <br>
                    <p class="p-title">1.【基本条款】</p>
                    <p>1.1 &nbsp; 合同构成</p>
                    <p>本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单、投保单及其他投保文件、合法有效的声明、批注、批单及其他您与我们共同认可的书面协议。</p>
                    <br>
                    <p>1.2 &nbsp; 合同成立与生效</p>
                    <p>您提出保险申请、我们同意承保，本合同成立。</p>
                    <p>合同生效日期在保险单上载明。</p>
                    <br>
                    <p>1.3 &nbsp; 投保年龄</p>
                    <p>
                        指您投保时被保险人的年龄，本合同接受的投保年龄范围为出生满30天至<b class="b-color">80周岁</b>。续保时被保险人的年龄超过80周岁的，最高续保年龄可延至100周岁。
                    </p>
                    <br>
                    <p>1.4 &nbsp; 保险费的支付</p>
                    <p>本合同保险费根据约定的保险金额、投保年龄等情况确定。您应于投保时一次性支付全部保险费。</p>
                    <p>续保时，我们可能调整本合同的保险费费率，如果我们调整保险费费率的，我们将提前通知您，经您同意后，按新的保险费费率标准收取续保保险费。</p>
                    <br>
                    <p>1.5 &nbsp; 您解除合同的手续及风险</p>
                    <p>如您申请解除本合同，请填写解除合同申请书并向我们提供下列资料：</p>
                    <p>(1)保险合同或电子保险单号；</p>
                    <p>(2)您的<b class="b-color">有效身份证件</b>。</p>
                    <p>
                        自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起30日内向您退还保险单的<b class="b-color">现金价值</b>。
                    </p>
                    <p>如已发生过保险金给付，我们不退还保险单的现金价值。</p>
                    <p>您解除合同会遭受一定损失。</p>
                    <br>
                    <p>1.6 &nbsp;明确说明与如实告知</p>
                    <p>订立本合同时，我们应向您说明本合同的内容。</p>
                    <p>对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。</p>
                    <p>我们就您和被保险人的有关情况提出询问，您应当如实告知。</p>
                    <p>如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。</p>
                    <p>如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。</p>
                    <p>如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。</p>
                    <p>我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。</p>
                    <br>
                    <p>1.7 &nbsp; 我们合同解除权的限制&nbsp;</p>
                    <p>本保险条款“1.6明确说明与如实告知”规定的合同解除权，自我们知道有解除事由之日起，超过30日不行使而消灭。</p>
                    <br>
                    <p>1.8 &nbsp;年龄错误</p>
                    <p>您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：</p>
                    <p>(1)您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还保险单的现金价值。本条规定的合同解除权，自我们知道有解除事由之日起，超过30日不行使而消灭。</p>
                    <p>(2)您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。</p>
                    <p>(3)您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。</p>
                    <br>
                    <p>1.9 &nbsp;合同内容变更</p>
                    <p>在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在保险单上批注或者附贴批单，或者由您与我们订立书面的变更协议。</p>
                    <p>您通过我们同意或认可的网站提交的合同变更申请，视为您的书面申请，您向我们在线提交的电子信息与您向我们提交的书面文件具有相同的法律效力。
                    </p>
                    <br>
                    <p>1.10 &nbsp;联系方式变更</p>
                    <p>为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。</p>
                    <br>
                    <p>1.11 &nbsp;争议处理</p>
                    <p>本合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理方式：</p>
                    <p>(1)因履行本合同发生的争议，由双方协商解决或由有关机构调解，协商或调解不成的，提交本合同约定的仲裁委员会仲裁；</p>
                    <p>(2)因履行本合同发生的争议，由双方协商解决或由有关机构调解，协商或调解不成的，依法向人民法院起诉。</p>

                    <br>
                    <p class="p-title p-f-title">2.【保险保障条款】</p>
                    <p>
                        2.1 <span>保险金额</span>
                    </p>
                    <p>本合同的恶性肿瘤确诊保险金额及恶性肿瘤医疗保险金额由您在投保时与我们约定，并在保险单上载明。</p>
                    <p class="p-f-title">
                        2.2 <span>保险期间</span>
                    </p>
                    <p>本合同的保险期间为1年。</p>
                    <p class="p-f-title">
                        2.3 <span>疾病观察期</span>
                    </p>
                    <p>您首次投保或在本合同保险期间届满后第31日起提出继续投保申请，且经我们同意的，自合同生效日起90日内为疾病观察期。</p>
                    <p class="p-f-title">
                        2.4 <span>续保</span>
                    </p>
                    <p>您可在本合同保险期间届满时提出书面续保申请。在我们收到保险费并同意承保后，本合同将自1年保险期间届满之时起续保1年。</p>
                    <p>若您在本合同保险期间届满后30日内未提出书面续保申请，以后则按重新投保处理，疾病观察期重新计算。若您在本合同保险期间届满后30日内提出继续投保申请且经我们同意的，为续保。续保不受疾病观察期的限制。</p>
                    <p>若我们停止本产品的销售，将会及时通知您，我们自停止销售时起不再接受续保。</p>
                    <p class="p-f-title">
                        2.5 <span>保险责任</span>
                    </p>
                    <p>在本合同保险期间内，且在本合同有效的前提下，我们按以下约定承担保险责任：</p>
                    <p>
                        <span>恶性肿瘤确诊保险金</span>
                    </p>
                    <p>若被保险人在疾病观察期后被确诊初次发生本合同约定的<b class="b-color">恶性肿瘤</b>（无论一种或多种，下同），我们按本合同恶性肿瘤确诊保险金额给付恶性肿瘤确诊保险金，本项保险责任终止。</p>
                    <p>若被保险人在疾病观察期内被确诊初次发生本合同约定的恶性肿瘤，我们按您根据本合同约定最后一次已支付的保险费金额给付恶性肿瘤确诊保险金，本合同终止。</p>
                        <span>恶性肿瘤医疗保险金</span>
                    <p>
                        若被保险人在疾病观察期后被确诊初次发生本合同约定的恶性肿瘤，并在<b class="b-color">指定医疗机构</b>进行治疗，对于被保险人实际发生的与治疗该恶性肿瘤相关的<b class="b-color">合理且必要</b>的医疗费用，我们以本合同恶性肿瘤医疗保险金额为限，按以下公式计算并给付恶性肿瘤医疗保险金：
                    </p>
                    <p>(1)申请保险金时被保险人已从<b class="b-color">公费医疗</b>或<b class="b-color">社会医疗保险</b>获得医疗费用补偿的，恶性肿瘤医疗保险金=被保险人发生的上述医疗费用金额总和-被保险人从公费医疗、社会医疗保险取得的医疗费用补偿金额总和-免赔额;</p>
                    <p>(2)申请保险金时被保险人未从公费医疗也未从社会医疗保险获得医疗费用补偿的，恶性肿瘤医疗保险金=（被保险人发生的上述医疗费用金额总和-免赔额）X 80%。</p>
                    <p>
                        上述“免赔额”由您与我们约定，并在保险单上载明。
                    </p>
                    <p>
                        被保险人在保险期间内开始<b class="b-color">住院治疗</b>，到保险期间届满住院仍未结束的，我们继续承担给付保险金责任至住院结束，但最长不超过保险期间届满之日起第30日。
                    </p>
                    <p>在任何情况下，我们一次或多次累计给付的恶性肿瘤医疗保险金以本合同恶性肿瘤医疗保险金额为限，我们一次或多次累计给付的恶性肿瘤医疗保险金达到本合同恶性肿瘤医疗保险金额时，本合同终止。</p>
                    <p>
                        2.6<span>补偿原则</span>
                    </p>
                    <p>
                        我们给付恶性肿瘤医疗保险金适用费用补偿原则，若被保险人从任何其他途径取得医疗费用补偿或赔偿，我们在给付恶性肿瘤医疗保险金时以扣除上述所得医疗费用补偿或赔偿后的剩余医疗费用金额为限。
                    </p>
                    <p class="p-f-title">
                        2.7 <span>责任免除</span>
                    </p>
                    <p>对下列费用或因下列情形之一，导致被保险人被确诊发生本合同约定的恶性肿瘤，我们不承担保险责任：</p>
                    <p>(1)投保人故意造成被保险人被确诊发生本合同约定的恶性肿瘤；</p>
                    <p>(2)被保险人主动吸食或注射<b class="b-color">毒品</b>；</p>
                    <p>(3)被保险人感染<b class="b-color">艾滋病病毒或患艾滋病</b>；</p>
                    <p>(4)核爆炸、核辐射或核污染；</p>
                    <p>
                        (5)初次投保或非续保前所患<b class="b-color">既往征</b>；疾病观察期内出现的疾病、<b class="b-color">症状</b>或者<b class="b-color">体征</b>；疾病观察期内接受检查但在疾病观察期后确诊的疾病；
                    </p>
                    <p>(6)<b class="b-color">遗传性疾病，先天性畸形、变形或染色体异常;</b></p>
                    <p>(7)被保险人在我们指定医疗机构的非普通门诊部（包括特需、国际/外宾部）或高端病房（包括特需病房、国际部病房、外宾病房、VIP病房、干部病房等）或指定医疗机构范围外的其他医疗机构住院的医疗费用。</p>
                    <p>
                        发生上述第(1)项情形导致被保险人被确诊发生本合同约定的恶性肿瘤，本合同终止，我们向被保险人退还本合同保险单的现金价值。
                    </p>
                    <p>发生上述其他情形导致被保险人被确诊发生本合同约定的恶性肿瘤，本合同终止，我们向您退还本合同保险单的现金价值。</p>

                    <p class="p-title p-f-title">3.【理赔服务条款】</p>
                    <p>
                        3.1 <span>受益人 </span>
                    </p>
                    <p>除另有指定外，本合同保险金的受益人为被保险人本人。</p>
                    <p class="p-f-title">
                        3.2 <span>保险事故通知</span>
                    </p>
                    <p>您、被保险人或受益人知道保险事故后应当在10日内通知我们。</p>
                    <p>如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。
                    </p>
                    <p>若您、被保险人或受益人未及时将保险事故通知我们，而该保险事故的发生足以影响我们决定是否同意续保的，我们对续保生效后发生的任何保险事故不承担保险责任，但向您无息退还续保的保险费。</p>
                    <p class="p-f-title">
                        3.3 <span>保险金申请</span>
                    </p>
                    <p>申请人须填写保险金给付申请书，并提供下列证明和资料：</p>
                    <p>(1)保险合同或电子保险单号；</p>
                    <p>(2)申请人的有效身份证件；</p>
                    <p>(3)支持索赔的证明、信息和证据，包含但不限于指定医疗机构出具的病历资料、医学诊断书、药品明细处方、病理检查报告、血液检查报告、以其他科学方法作出的检验报告、手术记录及费用明细单据等。保险金申请人因特殊原因不能提供上述材料的，应提供其他合法有效的材料；</p>
                    <p>(4)指定医疗机构出具的医疗费用原始凭证和医疗费用结算清单（被保险人享有社会医疗保险或公费医疗保障的，需包含按社会医疗保险或公费医疗有关规定取得医疗费用补偿的证明的原始凭证）；</p>
                    <p>(5)申请人所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料；
                    </p>
                    <p>(6)若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。</p>
                    <p>保险金申请人未能提供有关材料，导致保险人无法核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。</p>
                    <p>以上保险金申请的证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。</p>

                    <p class="p-f-title">
                        3.4 <span>保险金给付</span>
                    </p>
                    <p>
                        我们在收到保险金给付申请书及合同约定的证明和资料后，将在5个工作日内作出核定；<b class="b-color">情形复杂</b>的，在30日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后10日内，履行给付保险金义务。 我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。前述“损失”是指根据中国人民银行公布的同时期的人民币活期存款基准利率计算的利息损失。
                    </p>
                    <p>对不属于保险责任的，我们自作出核定之日起3日内向受益人发出拒绝给付保险金通知书并说明理由。</p>
                    <p>我们在收到保险金给付申请书及有关证明和资料之日起60日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。
                    </p>
                    <p class="p-f-title">
                        3.5 <span>诉讼时效</span>
                    </p>
                    <p>受益人向我们请求给付保险金的诉讼时效期间为2年，自其知道或者应当知道保险事故发生之日起计算。</p>

                    <p class="p-title p-f-title">4.【释义】</p>
                    <p class="p-f-title">
                        4.1 <span>周岁</span>
                    </p>
                    <p>
                        指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。
                    </p>
                    <p class="p-f-title">
                        4.2 <span>有效身份证件</span>
                    </p>
                    <p>指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。</p>
                    <p class="p-f-title">
                        4.3 <span>现金价值</span>
                    </p>
                    <p>指本合同保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。现金价值＝本合同的保险费×65％×（1－n/m），其中n为本合同已生效天数，m为本合同保险期间的天数。合同已生效的天数不足一天的不计。</p>
                    <p class="p-f-title">
                        4.4 <span>恶性肿瘤</span>
                    </p>
                    <p>指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴，其中不包含：</p>
                    <p>(1)原位癌；</p>
                    <p>(2)相当于Binet分期方案A期程度的慢性淋巴细胞白血病；</p>
                    <p>(3)相当于Ann Arbor分期方案I期程度的何杰金氏病；</p>
                    <p>(4)皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；</p>
                    <p>(5)TNM分期为T<sub>1</sub>N<sub>0</sub>M<sub>0</sub>期或更轻分期的前列腺癌；</p>
                    <p>(6)感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。</p>
                    <p>本合同所保障的恶性肿瘤须经专科医生明确诊断，专科医生应当同时满足以下四项资格条件：</p>
                    <p>(1)具有有效的中华人民共和国《医师资格证书》；</p>
                    <p>(2)具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；</p>
                    <p>(3)具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；</p>
                    <p>(4)在二级或二级以上医院的相应科室从事临床工作三年以上。</p>
                    <p class="p-f-title">
                        4.5<span>指定医疗机构</span>
                    </p>
                    <p>被保险人在中国境内（不含香港、澳门和台湾地区）接受治疗的，指定医疗机构指经国家卫生行政管理部门正式评定的二级以上（含二级）公立医院，该医院必须符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗及护理服务。不包括疗养院，护理院，康复中心，精神心理治疗中心以及无相应医护人员或设备的二级或二级以上的联合医院或联合病房。</p>
                    <p class="p-f-title">
                        4.6 <span>合理且必要</span>
                    </p>
                    <p>指被保险人发生的医疗费用应符合下列所有条件：</p>
                    <p>(1)治疗疾病所必需的项目；</p>
                    <p>(2)不超过安全、足量治疗原则的项目；</p>
                    <p>(3)由医师开具的处方药或医嘱；</p>
                    <p>(4)非试验性的、研究性的项目；</p>
                    <p>(5)与接受治疗当地普遍接受的医疗专业实践标准一致的项目。</p>
                    <p>对是否合理且必要由我们根据客观、审慎、合理的原则进行核定，若被保险人对核定结果有不同意见，可委托双方认可的权威医学机构或者权威医学专家进行审核鉴定。</p>
                    <p class="p-f-title">
                        4.7 <span>公费医疗</span>
                    </p>
                    <p>指国家通过医疗卫生部门向享受人员提供的制度规定范围内的免费医疗预防，是国家为保障享受人员身体健康而设立的一种社会保障制度。</p>
                    <p class="p-f-title">
                        4.8 <span>社会医疗保险</span>
                    </p>
                    <p>指政府举办的基本医疗保障项目，包括城镇职工基本医疗保险、城镇居民基本医疗保险、新农合、医疗救助等。</p>
                    <p class="p-f-title">
                        4.9 <span>住院治疗</span>
                    </p>
                    <p>指被保险人因患疾病无法以门诊的方式提供安全医疗而入住医院之正式病房进行治疗，并正式办理入出院手续，但不包括住入急诊观察室、家庭病床、联合病房、康复医院（病房）、疗养院、挂床住院及其他不合理的住院。挂床住院是指被保险人住院过程中1日内未接受与入院诊断相关的检查和治疗，或1日内住院不满24小时（遵医嘱到外院接受临时诊疗的除外）。</p>
                    <p class="p-f-title">
                        4.10 <span>毒品</span>
                    </p>
                    <p>指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。</p>
                    <p class="p-f-title">
                        4.11 <span>感染艾滋病病毒或患艾滋病</span>
                    </p>
                    <p>艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。</p>
                    <p>艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。</p>
                    <p class="p-f-title">
                        4.12 <span>既往症</span>
                    </p>
                    <p>指在本合同生效前罹患的被保险人已知或应该知道的有关疾病。通常有以下情况：</p>
                    <p>(1)本合同生效前，医生已有明确诊断，长期治疗未间断；</p>
                    <p>(2)本合同生效前，医生已有明确诊断，治疗后症状未完全消失，有间断用药情况；</p>
                    <p>(3)本合同生效前，未经医生诊断和治疗，但症状或体征明显且持续存在，以普通人医学常识应当知晓。</p>
                    <p class="p-f-title">
                        4.13 <span>症状</span>
                    </p>
                    <p>指被保险人病后对机体生理功能异常的自身体验和感觉。</p>
                    <p class="p-f-title">
                        4.14 <span>体征</span>
                    </p>
                    <p>指被保险人的体表或内部结构发生可以察觉的改变。</p>
                    <p class="p-f-title">
                        4.15 <span>遗传性疾病</span>
                    </p>
                    <p>指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。</p>
                    <p class="p-f-title">
                        4.16 <span>先天性畸形、变形或染色体异常</span>
                    </p>
                    <p>指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。</p>
                    <p class="p-f-title">
                        4.17 <span>情形复杂</span>
                    </p>
                    <p>指保险事故的性质、原因、伤害或损失程度等在我们收到保险金给付申请书及合同约定的证明和资料后5个工作日内无法确定，需要进一步核实。</p>
                </div>
            </div>
        </div>
        <!-- 四季宝贝 -->
        <div class="textarea" v-show="afferentClauseData=='sjbb'">
            <div class="clause-title">
                <p><b>太保安联健康保险股份有限公司</b></p>
                <p><b>少儿重大疾病保险条款</b></p>
            </div>
            <div class="modal-content" data-content="modal" id="bxtk-content">
                <div class="bxtk-content bxtk-content-show">
                    “少儿重大疾病保险”简称“少儿重疾”。在本保险条款中，“您”指投保人，“我们”指太保安联健康保险股份有限公司，“本合同”指您与我们之间订立的“少儿重大疾病保险合同”。<br>
                    1.【基本条款】<br>
                    1.1合同构成<br>
                    本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单、投保单及其他投保文件、合法有效的声明、批注、批单及其他您与我们共同认可的书面协议。
                    <br>
                    1.2合同成立与生效<br>
                    您提出保险申请、我们同意承保，本合同成立。<br>
                    合同生效日期在保险单上载明。
                    <br>
                    1.3投保年龄<br>
                    指您投保时被保险人的年龄，本合同接受的投保年龄范围为出生满30天至17周岁。
                    <br>
                    1.4保险费的支付<br>
                    本合同保险费根据约定的基本保险金额、投保年龄等情况确定。您应于投保时一次性支付全部保险费。 续保时，我们可能调整本合同的保险费费率，如果我们调整保险费费率的，我们将提前通知您，经您同意后，按新的保险费费率标准收取续保保险费。
                    <br>
                    1.5您解除合同的手续及风险<br>
                    如您申请解除本合同，请填写解除合同申请书并向我们提供下列资料：<br>
                    (1)保险合同或电子保险单号；<br>
                    (2)您的有效身份证件。<br>
                    自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起30日内向您退还保险单的现金价值。 您解除合同会遭受一定损失。
                    <br>
                    1.6明确说明与如实告知<br>
                    订立本合同时，我们应向您说明本合同的内容。<br>
                    对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。
                    我们就您和被保险人的有关情况提出询问，您应当如实告知。
                    如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。
                    如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。
                    如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。
                    我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。
                    <br>
                    1.7我们合同解除权的限制<br>
                    本保险条款“1.6明确说明与如实告知”规定的合同解除权，自我们知道有解除事由之日起，超过30日不行使而消灭。
                    <br>
                    1.8年龄错误<br>
                    您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：
                    <br>(1)您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还保险单的现金价值。本条规定的合同解除权，自我们知道有解除事由之日起，超过30日不行使而消灭。
                    <br>(2)您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。
                    <br>(3)您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。
                    <br>
                    1.9合同内容变更
                    <br>在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在保险单上批注或者附贴批单，或者由您与我们订立书面的变更协议。
                    您通过我们同意或认可的网站提交的合同变更申请，视为您的书面申请，您向我们在线提交的电子信息与您向我们提交的书面文件具有相同的法律效力。
                    <br>
                    1.10联系方式变更<br>
                    为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。
                    <br>
                    1.11争议处理<br>
                    本合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理方式：
                    <br>(1)因履行本合同发生的争议，由双方协商解决或由有关机构调解，协商或调解不成的，提交本合同约定的仲裁委员会仲裁；
                    <br>(2)因履行本合同发生的争议，由双方协商解决或由有关机构调解，协商或调解不成的，依法向人民法院起诉。
                    <br>
                    2.【保险保障条款】<br>
                    2.1保险金额<br>
                    本合同的重大疾病保险金额、特定重疾保险金额由您在投保时与我们约定，并在保险单上载明。
                    <br>
                    2.2保险期间<br>
                    本合同的保险期间为1年，保险期间在保险单上载明。
                    <br>
                    2.3续保<br>
                    本合同可在1年保险期间届满时续保。在我们收到保险费并同意承保后，本合同将自1年保险期间届满之时起续保1年。 若您在本合同保险期间届满后30日内未提出书面续保申请，以后则按重新投保处理，疾病观察期重新计算。 若我们停止本保险的销售，将会及时通知您，我们自停止销售时起不再接受续保。
                    <br>
                    2.4疾病观察期<br>
                    您首次投保或在本合同保险期间届满后第31日起提出继续投保申请，且经我们同意的，自合同生效日起60日内为疾病观察期。
                    您在本合同保险期间届满后30日内提出继续投保申请且经我们同意的，为续保。续保不受疾病观察期的限制。
                    <br>
                    2.5保险责任<br>
                    在本合同保险期间内，且在本合同有效的前提下，我们按以下约定承担保险责任：
                    重大疾病保险金
                    若被保险人因遭受意外伤害被确诊初次发生本合同约定的重大疾病（无论一种或多种，下同），或在疾病观察期后因意外伤害以外的原因，被确诊初次发生本合同约定的重大疾病，我们按本合同重大疾病保险金额给付重大疾病保险金，本合同终止。
                    特定重疾保险金
                    若被保险人因遭受意外伤害被确诊初次发生本合同约定的特定重大疾病（无论一种或多种，下同），或在疾病观察期后因意外伤害以外的原因，被确诊初次发生本合同约定的特定重大疾病，我们除按前款约定给付重大疾病保险金外，另按本合同特定重疾保险金额给付特定重疾保险金，本合同终止。
                    若被保险人在疾病观察期内因意外伤害以外的原因被确诊初次发生本合同约定的重大疾病（含特定重大疾病），我们按您根据本合同约定最后一次已支付的保险费金额给付重大疾病保险金，本合同终止。
                    <br>
                    2.6责任免除 <br>
                    因下列情形之一，导致被保险人发生疾病、达到疾病状态或进行手术的，我们不承担保险责任：
                    <br>(1)投保人对被保险人的故意杀害、故意伤害；
                    <br>(2)被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；
                    <br>(3)被保险人主动吸食或注射毒品；
                    <br>(4)被保险人酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；
                    <br>(5)被保险人感染艾滋病病毒或患艾滋病；
                    <br>(6)战争、军事冲突、暴乱或武装叛乱；
                    <br>(7)核爆炸、核辐射或核污染；
                    <br>(8)遗传性疾病，先天性畸形、变形或染色体异常。 被保险人发生疾病、达到疾病状态或进行手术，但因上述情形之一，我们免责的，本合同终止，我们退还相应的现金价值。
                    <br>3.【理赔服务条款】<br>
                    3.1受益人<br>
                    除另有指定外，本合同保险金的受益人为被保险人本人。
                    <br>
                    3.2保险事故通知<br>
                    您、被保险人或受益人知道保险事故后应当在10日内通知我们。 如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。 若您、被保险人或受益人未及时将保险事故通知我们，而该保险事故的发生足以影响我们决定是否同意续保的，我们对续保生效后发生的任何保险事故不承担保险责任，但向您无息退还续保的保险费。
                    <br>
                    3.3保险金申请<br>
                    申请人须填写保险金给付申请书，并提供下列证明和资料：
                    <br>(1)保险合同或电子保险单号；
                    <br>(2)申请人的有效身份证件；
                    <br>(3)卫生行政部门认定的二级以上（含二级）公立医院出具的附有病理显微镜检查报告、血液检查及其他科学方法检验报告的病史资料及疾病诊断报告书；但原发性心肌病的理赔须由三级以上（含三级）医院出具前述报告和资料；如有必要，我们有权对被保险人进行复检，复检费用由我们承担；
                    <br>(4)所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。
                    以上保险金申请的证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。
                    <br>
                    3.4保险金给付<br>
                    我们在收到保险金给付申请书及合同约定的证明和资料后，将在5个工作日内作出核定；情形复杂的，在30日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后10日内，履行给付保险金义务。
                    我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。前述“损失”是指根据中国人民银行公布的同时期的人民币活期存款基准利率计算的利息损失。
                    对不属于保险责任的，我们自作出核定之日起3日内向受益人发出拒绝给付保险金通知书并说明理由。
                    我们在收到保险金给付申请书及有关证明和资料之日起60日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。
                    <br>
                    3.5诉讼时效<br>
                    受益人向我们请求给付保险金的诉讼时效期间为2年，自其知道或者应当知道保险事故发生之日起计算。
                    <br>
                    4.【重大疾病的定义】<br>
                    4.1重大疾病的定义<br>
                    本合同所保障的重大疾病，是指被保险人因遭受意外伤害或自本合同生效之日起60日（60日为疾病观察期，续保无疾病观察期）后因意外伤害以外的原因，被专科医生明确诊断初次患下列疾病或初次达到下列疾病状态或在医院初次接受下列手术：
                    <br>
                    4.1.1恶性肿瘤<br>
                    指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。 下列疾病不在保障范围内： (1)原位癌； (2)相当于Ann Arbor分期方案I期程度的何杰金氏病； (3)皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）； (4)TNM分期为T1N0M0期或更轻分期的前列腺癌； (5)感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。
                    <br>
                    4.1.2重大器官移植<br>
                    重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或
                    术或造血干细胞移植术
                    肺脏的异体移植手术。
                    造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。
                    <br>
                    4.1.3终末期肾病（或称慢性肾功能衰竭尿毒症期）<br>
                    指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。
                    <br>
                    4.1.4多个肢体缺失<br>
                    指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。
                    <br>
                    4.1.5急性或亚急性重症肝炎<br>
                    指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：
                    <br>(1)重度黄疸或黄疸迅速加重；
                    <br>(2)肝性脑病；
                    <br>(3)B超或其他影像学检查显示肝脏体积急速萎缩；
                    <br>(4)肝功能指标进行性恶化。
                    <br>
                    4.1.6良性脑肿瘤<br>
                    指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：
                    <br>(1)实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；
                    <br>(2)实际实施了对脑肿瘤进行的放射治疗。 脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。
                    <br>
                    4.1.7脑炎后遗症或脑膜炎后遗症<br>
                    指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：
                    <br>(1)一肢或一肢以上肢体机能完全丧失；
                    <br>(2)语言能力或咀嚼吞咽能力完全丧失；
                    <br>(3)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。
                    <br>>
                    4.1.8深度昏迷<br>
                    指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其他生命维持系统96小时以上。 因酗酒或药物滥用导致的深度昏迷不在保障范围内。
                    <br>
                    4.1.9双耳失聪<br>
                    指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。 申请理赔时，被保险人年龄必须在3周岁以上，并且须提供理赔当时的听力丧失诊断及检查证据。
                    <br>
                    4.1.10双目失明<br>
                    指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：
                    <br>(1)眼球缺失或摘除；
                    <br>(2)矫正视力低于0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；
                    <br>(3)视野半径小于5度。 申请理赔时，被保险人年龄必须在3周岁以上，并且须提供理赔当时的视力丧失诊断及检查证据。
                    <br>
                    4.1.11瘫痪<br>
                    指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。
                    <br>
                    4.1.12心脏瓣膜手术<br>
                    指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。
                    <br>
                    4.1.13严重脑损伤<br>
                    指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种或一种以上障碍：
                    <br>(1)一肢或一肢以上肢体机能完全丧失；
                    <br>(2)语言能力或咀嚼吞咽能力完全丧失；
                    <br>(3)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。
                    <br>
                    4.1.14严重Ⅲ度烧伤<br>
                    指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的20％或20％以上。体表面积根据《中国新九分法》计算。
                    <br>
                    4.1.15严重运动神经元病<br>
                    是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。
                    <br>
                    4.1.16语言能力丧失<br>
                    指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。 精神心理因素所致的语言能力丧失不在保障范围内。 申请理赔时，被保险人年龄必须在3周岁以上，并且须提供理赔当时的语言能力丧失诊断及检查证据。
                    <br>
                    4.1.17重型再生障碍性贫血<br>
                    指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：
                    <br>(1)骨髓穿刺检查或骨髓活检结果支持诊断；
                    <br>(2)外周血象须具备以下三项条件：
                    <br>①中性粒细胞绝对值≤0.5×109/L ；
                    <br>②网织红细胞＜1％；
                    <br>③血小板绝对值≤20×109/L。
                    <br>
                    4.1.18主动脉手术<br>
                    指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。
                    动脉内血管成形术不在保障范围内。
                    <br>
                    4.1.19原发性心肌病<br>
                    指因原发性心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会心功能分级状态分级IV级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。
                    <br>
                    4.1.20肌营养不良症<br>
                    由专科医师确认的诊断为Duchenne，Becker，或Limb Girdle 肌营养不良症（所有其他类型的肌营养不良症均不在保障范围内），已进行了至少90天的治疗，并提供肌肉活检和血CPK检测证实。
                    该疾病须导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，或者导致被保险人永久性的卧床，没有外部帮助无法起床。
                    <br>
                    4.1.21脊髓灰质炎<br>
                    指由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本合同仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。
                    <br>
                    4.1.22严重心肌炎<br>
                    指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到纽约心脏病学会心功能分级状态分级IV级，且持续至少90天。
                    <br>
                    4.1.23持续植物人状态<br>
                    指由脑外伤、缺氧持续状态、严重的脑炎或者某种神经毒素造成大脑皮层广泛性损害，而脑干功能相对保留所致的一种丧失生理、意识和交流功能后的临床状态，并且该状态已持续30天以上。患者无法从事主动或者有目的的活动，但保留了躯体生存的基本功能，如新陈代谢、生长发育等。
                    <br>
                    4.1.24严重幼年性类风湿关节炎（或称斯蒂尔病）<br>
                    指一种少儿的结缔组织病，以慢性关节炎为其主要特点，并伴有全身多个系统的受累，包括关节、肌肉、肝、脾、淋巴结等。斯蒂尔病须满足下列全部条件：
                    <br>(1)因该病引致广泛性关节破坏，以致需要进行髋及膝关节置换；
                    <br>(2)由风湿病专科医生确定诊断。
                    <br>
                    4.1.25川崎病<br>
                    指一种原因未明的血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病须经专科医生明确诊断，同时须由血管造影或超声心动图检查证实，满足下列至少一项条件：
                    <br>(1)伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少180天；
                    <br>(2)伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。
                    <br>
                    4.1.26全身性重症肌无力<br>
                    重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：
                    <br>(1)经药物治疗和胸腺切除治疗一年以上仍无法控制病情；
                    <br>(2)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。
                    <br>
                    4.1.27严重克隆病<br>
                    克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成
                    并伴有肠梗阻或肠穿孔。
                    <br>
                    4.1.28肝豆状核变性（或称Wilson病）<br>
                    指一种常染色体隐性遗传的铜代谢缺陷病，以不同程度的肝细胞损害、脑退行性病变和角膜边缘有铜盐沉着环为其临床特征，并须满足下列全部条件：
                    <br>(1)典型症状；
                    <br>(2)角膜色素环（K-F环）；
                    <br>(3)血清铜和血清铜蓝蛋白降低，尿铜增加；
                    <br>(4)经皮做肝脏活检来定量分析肝脏铜的含量。
                    <br>
                    4.1.29严重哮喘<br>
                    被保险人必须在过去两年内曾发生哮喘持续状态，并满足以下标准中的两项或两项以上标准：
                    <br>(1)运动耐受力永久并持续地减少并且轻微的运动能引起气促；
                    <br>(2)长期胸腔过渡膨胀而导致胸腔畸形；
                    <br>(3)在家及在静息状态下需要吸氧；
                    <br>(4)持续的每天服用类固醇药物(至少持续6个月以上)。
                    <br>
                    4.1.30重症手足口病<br>
                    是由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。重症手足口病必须符合下列全部条件：
                    <br>(1)经专科医生诊断为手足口病；
                    <br>(2)伴有所列危重并发症之一：脑膜炎、脑炎、脑脊髓炎、肺水肿或心肌炎；
                    <br>(3)接受了住院治疗。
                    <br>
                    4.2定义来源及确诊医院范围<br>
                    以上4.1.1至4.1.18所列重大疾病定义根据中国保险行业协会2007年公布的《重大疾病保险的疾病定义使用规范》作出，第4.1.19至4.1.30所列重大疾病由我们自行增加，其定义由我们根据通行的医学标准制定。 以上重大疾病，除原发性心肌病须在卫生行政部门认定的三级以上（含三级）医院确诊外，其他重大疾病均须在卫生行政部门认定的二级以上（含二级）公立医院确诊。
                    <br>
                    5.【特定重大疾病的定义】<br>
                    5.1特定重大疾病的定义<br>
                    本合同所保障的特定重大疾病，是指被保险人因遭受意外伤害或自本合同生效之日起60日（60日为疾病观察期，续保无疾病观察期）后因意外伤害以外的原因，被专科医生明确诊断初次患下列疾病或初次达到下列疾病状态：
                    <br>
                    5.1.1白血病<br>
                    是一种造血系统的恶性肿瘤，其主要表现为白血病细胞在骨髓或其他造血组织中大量克隆、异常增生，大量聚集的白细胞抑制正常造血并浸润全身器官和组织。周围白细胞有质和量的变化，出现相应临床表现。
                    被保险人所患白血病必须根据骨髓的活组织检查和周围血象由专科（儿科、血液科或肿瘤科）医生确诊。
                    <br>
                    5.1.2重症手足口病<br>
                    是由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。重症手足口病必须符合下列全部条件：
                    <br>(1)经专科医生诊断为手足口病；
                    <br>(2)伴有所列危重并发症之一：脑膜炎、脑炎、脑脊髓炎、肺水肿或心肌炎；
                    <br>(3)接受了住院治疗。
                    <br>
                    5.1.3严重心肌炎<br>
                    指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到纽约心脏病学会心功能分级状态分级IV级，且持续至少90天。
                    <br>
                    5.1.4脑炎后遗症或脑膜炎后遗症<br>
                    指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：
                    <br>(1)一肢或一肢以上肢体机能完全丧失；
                    <br>(2)语言能力或咀嚼吞咽能力完全丧失；
                    <br>(3)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。
                    <br>
                    5.2定义来源及确诊医院范围<br>
                    以上5.1.1至5.1.4所列特定重大疾病定义由我们根据通行的医学标准制定。
                    以上特定重大疾病均须在卫生行政部门认定的二级以上（含二级）公立医院确诊。
                    <br>
                    6.【释义】<br>
                    6.1周岁<br>
                    指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。
                    <br>
                    6.2有效身份证件<br>
                    指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。
                    <br>
                    6.3现金价值<br>
                    指本合同保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。现金价值＝本合同的保险费×65％×（1－n/m）其中n为本合同已生效天数，m为本合同保险期间的天数。合同已生效的天数不足一天的不计。
                    <br>
                    6.4意外伤害<br>
                    指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。
                    <br>
                    6.5毒品<br>
                    指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。
                    <br>
                    6.6酒后驾驶<br>
                    指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。
                    <br>
                    6.7无合法有效驾驶证驾驶<br>
                    指下列情形之一：<br>
                    (1)没有取得驾驶资格；<br>
                    (2)驾驶与驾驶证准驾车型不相符合的车辆；<br>
                    (3)持审验不合格的驾驶证驾驶；<br>
                    (4)持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。<br>
                    <br>
                    6.8无有效行驶证<br>
                    指下列情形之一：<br>
                    (1)机动车被依法注销登记的；<br>
                    (2)未依法按时进行或通过机动车安全技术检验。<br>
                    <br>
                    6.9机动车<br>
                    指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。
                    <br>
                    6.10感染艾滋病病毒或患艾滋病<br>
                    艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合症，英文缩写为AIDS。
                    在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。
                    <br>
                    6.11遗传性疾病<br>
                    指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。
                    <br>
                    6.12先天性畸形、变形或染色体异常<br>
                    指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。
                    <br>
                    6.13情形复杂<br>
                    指保险事故的性质、原因、伤害或损失程度等在我们收到保险金给付申请书及合同约定的证明和资料后5个工作日内无法确定，需要进一步核实。
                    <br>
                    6.14专科医生<br>
                    专科医生应当同时满足以下四项资格条件：<br>
                    (1)具有有效的中华人民共和国《医师资格证书》；<br>
                    (2)具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；<br>
                    (3)具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；<br>
                    (4)在二级或二级以上公立医院的相应科室从事临床工作三年以上。<br>
                    <br>
                    6.15肢体机能完全丧失<br>
                    指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。
                    <br>
                    6.16语言能力或咀嚼吞咽能力完全丧失<br>
                    语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。
                    咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。
                    <br>
                    6.17六项基本日常生活活动<br>
                    六项基本日常生活活动是指：<br>
                    (1)穿衣：自己能够穿衣及脱衣；<br>
                    (2)移动：自己从一个房间到另一个房间；<br>
                    (3)行动：自己上下床或上下轮椅；<br>
                    (4)如厕：自己控制进行大小便；<br>
                    (5)进食：自己从已准备好的碗或碟中取食物放入口中；<br>
                    (6)洗澡：自己进行淋浴或盆浴。<br>
                    <br>
                    6.18永久不可逆<br>
                    指自疾病确诊或意外伤害发生之日起，经过积极治疗180天后，仍无法通过现有医疗手段恢复。  
                </div>
            </div>
        </div>
    </div>
    <div class="confirm" @click="closeClause"><span class="iconfont">&#xe612;</span></div>
</div>
</template>
<script>
export default {
    name: 'popclause',
    props: {
        afferentClauseData: String
    },
    data() {
        return {
            selectedItem: '',
            showEinsureClause: false,
            textareaList: [
                { title: '(易安财险)(备-疾病保险)【2017】(附) 018号-易安附加等待期特约保险条款', icon: '&#xe601;'},
                { title: '(易安财险)(备-普通意外保险)【2016】(主) 053号-易安个人意外伤害保险条款', icon: '&#xe601;'},
                { title: '(易安财险)(备-医疗保险)【2016】(附) 018号-易安附加意外伤害医疗费用保险条款', icon: '&#xe601;'},
                { title: '(易安财险)(备-医疗保险)【2016】(附) 101号-易安附加住院定额给付医疗保险条款', icon: '&#xe601;'},
                { title: '(易安财险)(备-医疗保险)【2017】(附) 217号-易安附加住院费用补偿医疗保险条款', icon: '&#xe601;'},
            ],
        }
    },
    methods: {
        closeClause() {
            this.$emit('closeClause')
            this.showEinsureClause = false
        },
        showClauseItem(id) {
            this.selectedItem = id;
            this.showEinsureClause = true
        }
    }
}
</script>
<style scoped>
@import url('../../../assets/styles/public/public-pop');
.modal-content p {
    text-align: justify;
    text-justify: inter-ideograph;
}
.p-title {
    color: #666666;
    font-weight: bold;
    font-size: 1rem;
}
</style>
