<template>
<div>
    <div class="model-inform">
        <div class="title">投保须知</div>
        <div class="textarea" v-show="afferentNoticeData=='eInsure'">
                <b>一、承保公司</b>
                <br>本产品由易安财产保险股份有限公司（简称“易安保险”）承保，面向全国（港澳台地区除外）销售。易安保险是经中国保监会批准设立的专业互联网保险公司，依托互联网和移动通信等技术开展保险业务。
                <br><b>二、产品简介</b>
                <br>1、保险期间：本产品保险期间为1年。
                <br>2、适用人群：出生满3周岁（含）至17周岁（含）的能正常生活的自然人可作为被保险人，未满18周岁的被保险人需由其法定监护人进行投保。
                <br>3、免赔约定：
                <br>（1）意外伤害医疗责任：每次事故绝对免赔额100元。
                <br>（2）住院津贴责任：每次事故绝对免赔首3天。
                <br>（3）住院医疗责任：被保险人在社保或其它途径已获得补偿的，保险人每次事故扣除300元绝对免赔额后，剩余部分保险人按90%比例赔付；被保险人未在社保或其它途径获得补偿的，保险人每次事故在扣除400元免赔额后按60%比例赔付。
                <br>4、特别约定：
                <br>（1）诊疗医院：二级及二级以上公立医院，北京市平谷区所有医院除外。
                <br>（2）本产品附加意外伤害医疗责任: 被保险人遭受意外伤害后实际支出的、符合当地社会基本医疗保险支付范围的医疗费用，每次事故在扣险绝对免赔额100元后，剩余部分赔付比例为100%。
                <br>（3）本产品住院定额给付住院津贴为100元/日，每次事故免赔天数为3天。
                <br>（4）本产品住院医疗赔付标准:被保险人遭受意外伤害或在等待期后因疾病在本公司认可的医疗机构住院诊疗，对被保险人实际支出的、符合当地社会基本医疗保险支付范围的住院医疗费用，(A)被保险人在社保或其它途径已获得补偿的，保险人每次事故扣除300元绝对免赔额后，剩余部分保险人按90%比例赔付；(B)被保险人未在社保或其它途径获得补偿的，保险人每次事故在扣除400元免赔额后按60%比例赔付。
                <br>（5）被保险人首次投保等待期：疾病住院医疗、疾病定额给付住院津贴的等待期为60天；无间断连续续保被保险人无等待期限制，但理赔时需提供上年保单。
                <br>（6）被保险人妊娠及妊娠并发症、流产、分娩、药物过敏、中暑，保险人不承担保险责任。
                <br>（7）本产品同一被保险人限购1份，多投无效。
                <br> 5、保费支付：本产品支持使用微信、支付宝进行保费支付。
                <br> 6、适用条款：《易安财产保险股份有限公司个人意外伤害保险条款》(易安财险)(备-普通意外保险)【2016】(主) 053号、《易安财产保险股份有限公司附加等待期特约保险条款》(易安财险)(备-疾病保险)【2017】(附) 018号、《易安财产保险股份有限公司附加意外伤害医疗费用保险条款》(易安财险)(备-医疗保险)【2016】(附) 018号、《易安财产保险股份有限公司附加住院定额给付医疗保险条款》(易安财险)(备-医疗保险)【2016】(附) 101号、《易安财产保险股份有限公司附加住院费用补偿医疗保险条款》(易安财险)(备-医疗保险)【2017】(附) 217号。
                <br> 7、保单形式：本产品为您提供电子保单，根据《中华人民共和国合同法》第十一条规定，数据电文是合法的合同表现形式，电子保单与纸质保单具有同等法律效力。为保证您的合法权益，您可拨打易安保险客服热线4000-121212查询保单信息或验证保单，或登录www.1an.com进行自助保单验真。
                <br> 8、发票获取：您可关注“易安保险”微信公众号或通过易安保险官网申请电子发票，电子发票是以电子方式存储的收付款凭证，其法律效力、基本用途、基本使用规定等与税务机关监制的纸质发票相同。
                <br> 9、承保流程：本产品自动核保，投保成功后，我们将向您预留的手机/邮箱发送承保短信/电子保单，请注意查收。若您投保后需对投保信息进行变更，可通过我司客服热线联系办理。
                <br> 10、理赔流程：若不幸发生保险事故，您可通过我司客服热线报案，并按照客服人员的告知进行理赔申请。
                <br><b>三、服务方式</b>
                <br>1、咨询方式：
                <br>（1）拨打易安保险24小时客服热线4000-121212；
                <br>（2）前往易安保险官网www.1an.com咨询“在线客服”；
                <br>（3）在易安保险官网“在线留言”，我们的客服人员会及时回复。
                <br>2、投诉渠道：若您在保险购买、保全、理赔过程中，发现我司有关人员存在违法、违规行为，或认为自身权益受到侵犯，请您保留相关证据并向我司投诉，投诉电话4000-121212。
                <br> 3、信息安全措施：我司采用加密传输协议（https）或证书方式进行信息加密传输，通过技术和管理手段，对涉及投保人、被保险人及受益人的个人信息、投保交易信息和交易安全加以保障，保护用户信息和交易安全。
                <br><b>四、如实告知</b>
                <br>我们就您和被保险人的有关情况提出询问的，您应当如实告知。如果您故意或因重大过失未履行前款如实告知义务，足以影响我们决定是否同意承保或提高保险费率的，我们有权解除保险合同，并对保险合同解除前发生的保险事故不承担赔偿/给付保险金责任。
                <br><b>五、重要提示</b>
                <br>1、投保前请您仔细阅读：保障方案、保险条款、投保须知、健康告知（若有）等保险产品相关资料，尤其是责任免除、投保人/被保险人义务、免赔额（率）、保险赔偿等免除或减轻保险人责任的内容。
                <br>2、偿付能力告知：我司2018年第3季度核心偿付能力充足率为184.86%，综合偿付能力充足率为184.86%，偿付能力充足率已达到监管要求，具体可在我司官网“公开信息披露”处查询。
                <br>3、风险综合评级：根据监管部门评定，我司2018年第2季度风险综合评级结果为A类, 具体可在我司官网“公开信息披露”处查询。
        </div>
        <div class="textarea" v-show="afferentNoticeData=='wInsure'">
                <b>一、承保公司</b>
                <br>本产品由易安财产保险股份有限公司（简称“易安保险”）承保，面向全国（港澳台地区除外）销售。易安保险是经中国保监会批准设立的专业互联网保险公司，依托互联网和移动通信等技术开展保险业务。
                <br><b>二、产品简介</b>
                <br>1、保险期间：本产品保险期间为1年。
                <br>2、适用人群：20周岁（含）-40周岁（含）的备孕或妊娠孕周未超过20周（含），身体健康的已婚女性。
                <br>3、免赔约定：无。
                <br>4、特别约定：
                <br>（1）诊疗医院：中华人民共和国境内（不含香港、澳门、台湾地区）二级及二级以上医院。
                <br>（2）本保险产品所有孕周描述以保险人认可的诊疗医院诊断证明为准。
                <br>（3）本保险产品投保时被保险人为备孕或妊娠孕周未超过20周（含），身体健康的已婚女性。
                <br>（4）本保险产品仅承担被保险人妊娠第28周（含28周）至分娩七日内（含分娩当日）及新生儿出生七日内（含出生当日）的保险责任。
                <br>（5）本保险产品等待期为被保险人妊娠28周前（不含28周），等待期内发生的保险事故，保险人不承担保险责任。
                <br>5、保费支付：本产品支持使用微信、支付宝进行保费支付。
                <br>6、适用条款：《易安财产保险股份有限公司母婴安康综合保险条款》(易安财险)(备-普通意外保险)【2017】(主) 021号。
                <br>7、保单形式：本产品为您提供电子保单，根据《中华人民共和国合同法》第十一条规定，数据电文是合法的合同表现形式，电子保单与纸质保单具有同等法律效力。为保证您的合法权益，您可拨打易安保险客服热线4000-121212查询保单信息或验证保单，或登录www.1an.com进行自助保单验真。
                <br>8、发票获取：您可关注“易安保险”微信公众号或通过易安保险官网申请电子发票，电子发票是以电子方式存储的收付款凭证，其法律效力、基本用途、基本使用规定等与税务机关监制的纸质发票相同。
                <br>9、承保流程：本产品自动核保，投保成功后，我们将向您预留的手机/邮箱发送承保短信/电子保单，请注意查收。若您投保后需对投保信息进行变更，可通过我司客服热线联系办理。
                理赔流程：若不幸发生保险事故，您可通过我司客服热线报案，并按照客服人员的告知进行理赔申请。
                <br><b>三、服务方式</b>
                <br>1、咨询方式：
                <br>（1）拨打易安保险24小时客服热线4000-121212；
                <br>（2）前往易安保险官网www.1an.com咨询“在线客服”；
                <br>（3）在易安保险官网“在线留言”，我们的客服人员会及时回复。
                <br>2、投诉渠道：若您在保险购买、保全、理赔过程中，发现我司有关人员存在违法、违规行为，或认为自身权益受到侵犯，请您保留相关证据并向我司投诉，投诉电话4000-121212。
                <br>3、信息安全措施：我司采用加密传输协议（https）或证书方式进行信息加密传输，通过技术和管理手段，对涉及投保人、被保险人及受益人的个人信息、投保交易信息和交易安全加以保障，保护用户信息和交易安全。
                <br><b>四、如实告知</b>
                <br>我们就您和被保险人的有关情况提出询问的，您应当如实告知。如果您故意或因重大过失未履行前款如实告知义务，足以影响我们决定是否同意承保或提高保险费率的，我们有权解除保险合同，并对保险合同解除前发生的保险事故不承担赔偿/给付保险金责任。
                <br><b>五、重要提示</b>
                <br>1、投保前请您仔细阅读：保障方案、保险条款、投保须知、健康告知（若有）等保险产品相关资料，尤其是责任免除、投保人/被保险人义务、免赔额（率）、保险赔偿等免除或减轻保险人责任的内容。
                <br>2、偿付能力告知：我司2018年第3季度核心偿付能力充足率为184.86%，综合偿付能力充足率为184.86%，偿付能力充足率已达到监管要求，具体可在我司官网“公开信息披露”处查询。
                <br>3、风险综合评级：根据监管部门评定，我司2018年第2季度风险综合评级结果为A类, 具体可在我司官网“公开信息披露”处查询。
        </div>
        <div class="textarea" v-show="afferentNoticeData=='lInsure'">
                <b>一、承保公司</b>
                <br>本产品由易安财产保险股份有限公司（简称“易安保险”）承保，面向全国（港澳台地区除外）销售。易安保险是经中国保监会批准设立的专业互联网保险公司，依托互联网和移动通信等技术开展保险业务。
                <br><b>二、产品简介</b>
                <br>1、保险期间：本产品保险期间为1年。
                <br>2、适用人群：出生满出生30天(含)到10周岁（含）的能正常生活的自然人可作为被保险人，未满18周岁的被保险人需由其法定监护人进行投保。
                <br>3、免赔约定：无。
                <br>4、特别约定：
                <br>（1）被保险人经中华人民共和国（不包括香港、澳门、台湾地区）二级及以上医院，其中北京平谷地区医院除外，确诊初次患有本合同约定的疾病，则保险人按照合同约定给付保险金。
                <br>（2）本保单等待期为90天,无间断连续续保无等待期；
                <br>（3）本产品同一被保险人限购1份，多投无效。
                <br>（4）本合同不承担既往症责任。既往症定义：指在本合同生效之前罹患的被保险人已知或应该知道的有关疾病或病症。通常有以下几种情况：①本主险合同生效前，医生已有明确诊断，长期治疗未间断；②本主险合同生效前，医生已有明确诊断，治疗后症状未完全消失，有间断用药情况；③本主险合同生效前，未经医生诊断和治疗，但症状明显且持续存在，以普通人医学常识应当知晓。
                <br>5、保费支付：本产品支持使用微信、支付宝进行保费支付。
                <br>6、适用条款：《易安财产保险股份有限公司少儿白血病疾病保险条款》(易安财险)(备-疾病保险)【2017】(主) 007号。
                <br>7、保单形式：本产品为您提供电子保单，根据《中华人民共和国合同法》第十一条规定，数据电文是合法的合同表现形式，电子保单与纸质保单具有同等法律效力。为保证您的合法权益，您可拨打易安保险客服热线4000-121212查询保单信息或验证保单，或登录www.1an.com进行自助保单验真。
                <br>8、发票获取：您可关注“易安保险”微信公众号或通过易安保险官网申请电子发票，电子发票是以电子方式存储的收付款凭证，其法律效力、基本用途、基本使用规定等与税务机关监制的纸质发票相同。
                <br>9、承保流程：本产品自动核保，投保成功后，我们将向您预留的手机/邮箱发9、送承保短信/电子保单，请注意查收。若您投保后需对投保信息进行变更，可通过我司客服热线联系办理。
                <br>10、理赔流程：若不幸发生保险事故，您可通过我司客服热线报案，并按照客服人员的告知进行理赔申请。
                <br><b>三、服务方式</b>
                <br>1、咨询方式：
                <br>（1）拨打易安保险24小时客服热线4000-121212；
                <br>（2）前往易安保险官网www.1an.com咨询“在线客服”；
                <br>（3）在易安保险官网“在线留言”，我们的客服人员会及时回复。
                <br>2、投诉渠道：若您在保险购买、保全、理赔过程中，发现我司有关人员存在违法、违规行为，或认为自身权益受到侵犯，请您保留相关证据并向我司投诉，投诉电话4000-121212。
                <br>3、信息安全措施：我司采用加密传输协议（https）或证书方式进行信息加密传输，通过技术和管理手段，对涉及投保人、被保险人及受益人的个人信息、投保交易信息和交易安全加以保障，保护用户信息和交易安全。
                <br><b>四、如实告知</b>
                <br>我们就您和被保险人的有关情况提出询问的，您应当如实告知。如果您故意或因重大过失未履行前款如实告知义务，足以影响我们决定是否同意承保或提高保险费率的，我们有权解除保险合同，并对保险合同解除前发生的保险事故不承担赔偿/给付保险金责任。
                <br><b>五、重要提示</b>
                <br>1、投保前请您仔细阅读：保障方案、保险条款、投保须知、健康告知（若有）等保险产品相关资料，尤其是责任免除、投保人/被保险人义务、免赔额（率）、保险赔偿等免除或减轻保险人责任的内容。
                <br>2、偿付能力告知：我司2018年第3季度核心偿付能力充足率为184.86%，综合偿付能力充足率为184.86%，偿付能力充足率已达到监管要求，具体可在我司官网“公开信息披露”处查询。
                <br>3、风险综合评级：根据监管部门评定，我司2018年第2季度风险综合评级结果为A类, 具体可在我司官网“公开信息披露”处查询。
        </div>
        <div class="textarea" v-show="afferentNoticeData=='vInsure'">
                <b>一、承保公司</b>
                <br>本产品由易安财产保险股份有限公司（简称“易安保险”）承保，面向全国（港澳台地区除外）销售。易安保险是经中国保监会批准设立的专业互联网保险公司，依托互联网和移动通信等技术开展保险业务。
                <br><b>二、产品简介</b>
                <br>1、保险期间：本产品保险期间为1年。
                <br>2、适用人群：出生满28天（含）—17周岁（含）的能正常生活的自然人可作为被保险人，未满18周岁的被保险人需由其法定监护人进行投保。
                <br>3、免赔约定：
                <br>（1）保险期间内，被保险人发生预防接种异常反应或偶合症导致的医疗费用支出，保险公司按照当地社会医疗保险主管部门规定报销的、必要的、合理的医疗费用，每次事故免赔额100元，剩余部分100%赔付，最高赔付金额不超过每项的保险金额。
                <br>（2）保险期间内，被保险人发生预防接种一般反应导致的医疗费用支出，保险公司按照当地社会医疗保险主管部门规定报销的、必要的、合理的医疗费用，每次事故免赔额100元，剩余部分100%赔付，最高赔付金额不超过每项的保险金额。
                <br>4、特别约定：
                <br>（1）本产品承保年龄为出生满28天（含）至17周岁（含），未成年人由其父母或监护人作为投保人；
                <br>（2）诊疗医院：二级及二级以上公立医院，北京市平谷区所有医院除外。
                <br>（3）住院伙食津贴最高赔付180天；
                <br>（4）本产品同一产品方案限投保一份，多投无效。
                <br>5、保费支付：本产品支持使用微信、支付宝进行保费支付。
                <br>6、适用条款：《易安财产保险股份有限公司预防接种意外伤害保险条款（A款）》。
                <br>7、保单形式：本产品为您提供电子保单，根据《中华人民共和国合同法》第十一条规定，数据电文是合法的合同表现形式，电子保单与纸质保单具有同等法律效力。为保证您的合法权益，您可拨打易安保险客服热线4000-121212查询保单信息或验证保单，或登录www.1an.com进行自助保单验真。
                <br>8、发票获取：您可关注“易安保险”微信公众号或通过易安保险官网申请电子发票，电子发票是以电子方式存储的收付款凭证，其法律效力、基本用途、基本使用规定等与税务机关监制的纸质发票相同。
                <br>9、承保流程：本产品自动核保，投保成功后，我们将向您预留的手机/邮箱发9、送承保短信/电子保单，请注意查收。若您投保后需对投保信息进行变更，可通过我司客服热线联系办理。
                <br>10、理赔流程：若不幸发生保险事故，您可通过我司客服热线报案，并按照客服人员的告知进行理赔申请。
                <br><b>三、服务方式</b>
                <br>1、咨询方式：
                <br>（1）拨打易安保险24小时客服热线4000-121212；
                <br>（2）前往易安保险官网www.1an.com咨询“在线客服”；
                <br>（3）在易安保险官网“在线留言”，我们的客服人员会及时回复。
                <br>2、投诉渠道：若您在保险购买、保全、理赔过程中，发现我司有关人员存在违法、违规行为，或认为自身权益受到侵犯，请您保留相关证据并向我司投诉，投诉电话4000-121212。
                <br>3、信息安全措施：我司采用加密传输协议（https）或证书方式进行信息加密传输，通过技术和管理手段，对涉及投保人、被保险人及受益人的个人信息、投保交易信息和交易安全加以保障，保护用户信息和交易安全。
                <br><b>四、如实告知</b>
                <br>我们就您和被保险人的有关情况提出询问的，您应当如实告知。如果您故意或因重大过失未履行前款如实告知义务，足以影响我们决定是否同意承保或提高保险费率的，我们有权解除保险合同，并对保险合同解除前发生的保险事故不承担赔偿/给付保险金责任。
                <br><b>五、重要提示</b>
                <br>1、投保前请您仔细阅读：保障方案、保险条款、投保须知、健康告知（若有）等保险产品相关资料，尤其是责任免除、投保人/被保险人义务、免赔额（率）、保险赔偿等免除或减轻保险人责任的内容。
                <br>2、偿付能力告知：我司2018年第3季度核心偿付能力充足率为184.86%，综合偿付能力充足率为184.86%，偿付能力充足率已达到监管要求，具体可在我司官网“公开信息披露”处查询。
                <br>3、风险综合评级：根据监管部门评定，我司2018年第2季度风险综合评级结果为A类, 具体可在我司官网“公开信息披露”处查询。
        </div>
        <div class="textarea" v-show="afferentNoticeData=='medical'">
            （一）本产品为太保安联健康险[2017]医疗保险003号《个人中高端医疗保险》。为保障您的权益，投保之前请您仔细阅读保险条款，并特别注意责任免除、免赔额、比例赔付或者给付等免除或减轻保险人责任的条款；
            <br>（二）保险起期：本保险合同自您成功购买保险的次日零时开始生效，自生效日零时起开始承担保险责任；
            <br>（三）疾病观察期：30天；
            <br>（四）投保年龄：投保年龄范围为出生满30天至65周岁。续保时被保险人的年龄超过65周岁的，最高续保年龄可延至99周岁；
            <br>（五）投保人限制：
            <br>1.如被保险人投保年龄小于18周岁，则投保人仅限被保险人的父母。
            <br>2.如被保险人投保年龄大于等于18周岁，则投保人应为被保险人本人、配偶、子女、父母。
            <br>（六）投保份数：每位被保险人最多投保一份；
            <br>（七）销售区域：目前我司在北京市、上海市、广东省设有分支机构，如您所在地为非上述地区，后续服务可能会受到影响；
            <br>（八）保险合同：网上投保为您提供电子保单，电子保单一经生成不办理任何形式的注销、退保。根据《中华人民共和国合同法》第十一条规定，数据电文是合法的合同表现形式，电子保单与纸质保单具有同等法律效力；
            <br>（九）发票配送及收费：客服受理发票索取申请，并在15个工作日内寄出发票，邮费需自付；
            <br>（十）保险费支付方式：产品为网络销售产品，网上投保、网上支付、网上即时核保并出具电子保险凭证，您可通过太保安联服务热线10108686查询验真；
            <br>（十一）信息安全:太保安联严格遵守现行的关于个人信息、数据及隐私保护的法律法规，采取完备的网络、加密、用户控制等技术手段以及相应的信息技术工作管理制度，保护您提供的个人信息、数据和隐私不受到非法的泄露或披露给未获授权的第三方；
            <br>（十二）偿付能力信息披露：我司偿付能力信息可通过以下链接查看：（http://health.cpic.com.cn/jkx/gkxxpl/cfnlxxzq/cfnlxxzq/?subMenu=5&inSub=1） 
            <br>（十三）根据保险法规定：
            <br>1.投保人故意或者因重大过失未履行前款规定的义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本保险合同。
            <br>2.投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，并不退还保险费。
            <br>3.投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任， 但应当退还保险费。
        </div>
        <div class="textarea" v-show="afferentNoticeData=='prevent'">
            （一）	本保险产品为太保安联健康险[2018]疾病保险026号《个人百万恶性肿瘤疾病保险》。由太保安联健康保险股份有限公司承保，目前该公司在北京、上海、广东、四川设有分支机构。为保障您的权益，投保之前请您仔细阅读保险条款，并特别注意责任免除、免赔额、比例赔付或者给付等免除或减轻保险人责任的条款；
            <br>（二）	保险起期：本保险合同自您成功购买保险的次日零时开始生效，自生效日零时起开始承担保险责任；
            <br>（三）	投保年龄：被保险人首次投保年龄范围为18-80周岁，可续保至100周岁；
            <br>（四）  投保人限制：投保人应为被保险人本人、配偶、子女、父母；
            <br>（五）	投保份数限制：同一被保险人名下，最高有效份数为1份； （45周岁及以下最高可投保300万，46-55周岁最高可投保200万，56-80周岁最高可投保100万）
            <br>（六）	销售区域：上海市、北京市、广东省、四川省，如您所在地为非上述地区，后续服务可能会受到影响；
            <br>（七）  疾病观察期：90天，连续投保不设观察期；
            <br>（八）  投保职业限制：1-4类职业人群；
            <br>（九）  保险合同：产品为网络销售产品，网上投保、网上支付、网上即时核保并出具电子保单凭证，您可通过太保安联服务热线10108686查询验真，根据《中华人民共和国合同法》第十一条规定，数据电文是合法的合同表现形式，电子保单与纸质保单具有同等法律效力；
            <br>（十）	发票配送及收费：客服受理发票索取申请，并在15个工作日内寄出发票，邮费需自付；
            <br>（十一）信息安全:太保安联严格遵守现行的关于个人信息、数据及隐私保护的法律法规，采取完备的网络、加密、用户控制等技术手段以及相应的信息技术工作管理制度，保护您提供的个人信息、数据和隐私不受到非法的泄露或披露给未获授权的第三方；
            <br>（十二）偿付能力信息披露：我司偿付能力信息可通过以下链接查看：（http://health.cpic.com.cn/jkx/gkxxpl/cfnlxxzq/cfnlxxzq/?subMenu=5&inSub=1） 
            <br>（十三）根据保险法规定：
            <br>1.投保人故意或者因重大过失未履行前款规定的义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本保险合同。
            <br>2.投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，并不退还保险费。
            <br>3.投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任， 但应当退还保险费。
        </div>
        <div class="textarea" v-show="afferentNoticeData=='sjbb'">
            （一）本保障计划由我司《少儿重大疾病保险产品》（报备文号“太保安联健康险[2017]疾病保险001号”）和《附加少儿特定疾病门急诊医疗保险产品》（报备文号“太保安联健康险[2017]医疗保险002号”）组成。为保障您的权益，投保之前请您仔细阅读保险条款，并特别注意责任免除、免赔额、比例赔付或者给付等免除或减轻保险人责任的条款；
            <br>（二）保险起期：本保险合同自您成功购买保险的次日零时开始生效，自生效日零时起开始承担保险责任；
            <br>（三）疾病观察期：60天；
            <br>（四）被保险人年龄：出生满30天-17周岁身体健康能正常生活学习的少年儿童；
            <br>（五）投保份数：每位被保险人最多投保三份（即“尊享版”计划）；
            <br>（六）销售区域：目前我司在北京市、上海市、广东省、四川省设有分支机构，如您所在地为非上述地区，后续服务可能会受到影响；
            <br>（七）保险合同：本保障计划为网络销售产品，网上投保、网上支付、网上即时核保并出具电子保单。根据《中华人民共和国合同法》第十一条规定，数据电文是合法的合同表现形式，电子保单与纸质保单具有同等法律效力，您可通过我司服务热线10108686查询验真；
            <br>（八）发票配送及收费：我司客服受理发票索取申请，并在15个工作日内寄出发票，邮费需您到付；
            <br>（九）信息安全:太保安联严格遵守现行的关于个人信息、数据及隐私保护的法律法规，采取完备的网络、加密、用户控制等技术手段以及相应的信息技术工作管理制度，保护您提供的个人信息、数据和隐私不受到非法的泄露或披露给未获授权的第三方；
            <br>（十）偿付能力信息披露：我司偿付能力信息可通过以下链接查看:<a href="http://health.cpic.com.cn/jkx/gkxxpl/cfnlxxzq/cfnlxxzq/?subMenu=5&inSub=1" target="_blank">(http://health.cpic.com.cn/jkx/gkxxpl/cfnlxxzq/cfnlxxzq/?subMenu=5&inSub=1)</a>
        </div>
    </div>
    <div class="confirm" @click="closeNotice"><span class="iconfont">&#xe612;</span></div>
</div>
</template>
<script>
export default {
    name: 'popnotice',
    props: {
        afferentNoticeData: String
    },
    data() {
        return {
        }
    },
    methods: {
        closeNotice() {
            this.$emit('closeNotice')
        },
    }
}
</script>
<style scoped>
@import url('../../../assets/styles/public/public-pop');

</style>